{"en:colour":{"description":{"sk":"Farbivá sú látky, ktoré dodávajú farbu potravine alebo obnovujú farbu v potravine, a zahŕňajú prírodné zložky potravín a prírodné zdroje, ktoré sa obvykle nekonzumujú ako potraviny, ani sa obvykle nepoužívajú ako charakteristické zložky potravín.","pt":"Corantes: substâncias que conferem ou restituem cor a um género alimentício; incluem componentes naturais de géneros alimentícios e substâncias naturais, que normalmente não são consumidos como géneros alimentícios em si mesmos nem utilizados como ingredientes característicos dos géneros alimentícios.","el":"Χρωστικές, οι ουσίες που προσθέτουν ή αποκαθιστούν το χρώμα ενός τροφίμου και περιλαμβάνουν φυσικά συστατικά τροφίμων και φυσικές ουσίες που συνήθως δεν καταναλώνονται ως τρόφιμα και δεν χρησιμοποιούνται κανονικά ως χαρακτηριστικά συστατικά τροφίμων.","es":"Colorantes: sustancias que dan color a un alimento o le devuelven su color original; pueden ser componentes naturales de los alimentos y sustancias naturales que normalmente no se consumen como alimentos en sí mismas ni se emplean como ingredientes característicos de los alimentos.","lv":"Krāsvielas ir vielas, kas papildina vai atjauno pārtikas produktu krāsu, tostarp dabīgi pārtikas produktu komponenti un dabīgas izejvielas, kuras atsevišķi parasti uzturā nelieto un neizmanto kā raksturīgas pārtikas sastāvdaļas.","en":"Colours are substances which add or restore colour in a food, and include natural constituents of foods and natural sources which are normally not consumed as foods as such and not normally used as characteristic ingredients of food.","de":"Farbstoffe sind Stoffe, die einem Lebensmittel Farbe geben oder die Farbe in einem Lebensmittel wiederherstellen; hierzu gehören natürliche Bestandteile von Lebensmitteln sowie natürliche Ausgangsstoffe, die normalerweise weder als Lebensmittel verzehrt noch als charakteristische Lebensmittelzutaten verwendet werden.","fi":"Väriaineet ovat aineita, jotka lisäävät tai antavat uudelleen väriä elintarvikkeeseen; kyseessä voivat olla elintarvikkeen omat luontaiset ainesosat tai muista luontaisista lähteistä olevat aineet, joita ei tavanomaisesti sellaisenaan käytetä elintarvikkeina ja joita ei tavanomaisesti käytetä elintarvikkeille ominaisina ainesosina.","et":"Toiduvärvid – aineid, mis annavad toidule värvuse või taastavad selle; need võivad olla toidu loomulikud komponendid või looduslikud allikad, mida tavapäraselt toiduna ega toidule omaste koostisainetena ei kasutata.","pl":"Barwniki to substancje nadające lub przywracające żywności barwę, obejmujące naturalne składniki żywności i naturalne źródła, które w normalnych warunkach ani nie są same spożywane jako żywność ani nie są stosowane jako typowe składniki żywności.","hu":"Színezékek: olyan anyagok, amelyek felerősítik vagy helyreállítják az élelmiszerek színét; ide tartoznak az élelmiszerek természetes összetevői vagy más természetes források, amelyeket önmagukban élelmiszerként nem fogyasztanak, és élelmiszerek jellegzetes összetevőiként általában nem használnak.","lt":"Dažikliai – medžiagos, suteikiančios maistui spalvą arba atstatančios ją, turinčios natūralių maisto sudedamųjų dalių ir natūralių žaliavų, kurie paprastai nėra vartojami kaip maisto produktai ar pagrindiniai maisto produktų ingredientai.","cs":"Barvivy se rozumějí látky, které potravině dodávají barvu nebo barvu obnovují a zahrnují přírodní složky potravin a přírodních zdrojů, jež jako takové nejsou obvykle požívány jako potraviny a nejsou obvykle používány jako charakteristické složky potravin.","nl":"Kleurstoffen: stoffen die aan een levensmiddel kleur geven of teruggeven en die natuurlijke bestanddelen van levensmiddelen en andere natuurlijke bronnen bevatten die gewoonlijk noch op zich als levensmiddelen worden geconsumeerd, noch als kenmerkende voedselingrediënten worden gebruikt.","da":"Farvestoffer: stoffer, der giver en fødevare farve eller giver den dens farve tilbage og omfatter naturlige bestanddele af fødevarer og andre naturlige kildematerialer, som normalt ikke i sig selv fortæres som fødevarer, og som ikke normalt anvendes som karakteristiske ingredienser i fødevarer.","it":"I coloranti sono sostanze che conferiscono un colore a un alimento o ne restituiscono la colorazione originaria, e includono componenti naturali degli alimenti e altri elementi di origine naturale, normalmente non consumati come alimento né usati come ingrediente tipico degli alimenti.","sv":"Färgämnen: ämnen som tillför eller återställer färg hos livsmedel, inklusive naturliga beståndsdelar i livsmedel och naturliga ursprungsmaterial, som normalt inte i sig konsumeras som livsmedel och som normalt inte används som en karakteristisk ingrediens i livsmedel.","fr":"Les colorants sont des substances qui ajoutent ou redonnent de la couleur à des denrées alimentaires; il peut s'agir de constituants naturels de denrées alimentaires ou d'autres substances naturelles qui ne sont pas normalement consommés comme aliments en soi et qui ne sont pas habituellement utilisés comme ingrédients caractéristiques dans l'alimentation.","sl":"Barvila so snovi, ki dodajo ali obnovijo barvo živila ter vsebujejo naravne sestavine živil in so naravnega izvora ter ki se običajno kot take ne zaužijejo kot živilo in se običajno ne uporabljajo kot tipične sestavine živil."},"synonyms":{"sk":["Farbivo"],"is":["Litarefni"],"pt":["Corante","corantes"],"sr":["boja"],"bg":["Оцветител","оцветители"],"en":["Colour","color","colouring","coloring","decorative pigment","surface colorant","for color","artificial color","artificial colour","color added","colors added","artificial color added","colorant","colours","colors","coloring food","colouring food","synthetic colour","colouring agent","coloring agent"],"zh":["色素"],"mt":["Kulur"],"et":["Toiduvärv"],"hu":["Színezék","mesterséges színezék","színezőanyag","színezékek","színezőanyagok","színező anyag"],"ja":["着色料"],"hr":["boja","bojila","bojilo","bojenje","namirnice za bojanje","hrana za bojenje"],"cs":["Barvivo"],"nl":["Kleuren","Kleurstof","kleurstoffen","kleurend levensmiddel"],"sl":["Barvilo"],"ru":["Краситель","красители","краситель пищевой","пищевые красители","пищевой краситель"],"ro":["Colorant","coloranți"],"el":["Χρωστική ουσία"],"es":["Colorante","colorantes","color","colorante de superficie","pigmentos de coloración y decoración","pigmentos de coloración","pigmentos de decoración","colorantes alimentarios","colorante alimentario"],"lv":["Krāsa"],"he":["צבע"],"ga":["Dath"],"de":["Farbstoff","Farbstoffe"],"fi":["Väri","Väriä","Värit","Värejä","Väriaine","Väriainetta","Väriaineet","Väriaineita","Elintarvikeväri","värjäävät elintarvikkeet"],"pl":["Barwnik","Barwniki"],"lt":["Dažiklis"],"da":["Farvestof","Farvestoffer","Farve","farver"],"mk":["боја"],"nb":["Farge","Farve","Fargestoff","Fargestoffer","fødevarer der farver"],"it":["Colorante","coloranti","alimento colorante"],"sv":["Färg","Färgämne","Färgämnen","färgande livsmedel"],"ca":["Color","colors","colorant","colorants","pigment decoratiu"],"fr":["Colorant","colorant de surface","pigment décoratif","pigment colorant","colorants","colorant alimentaire","colorants alimentaires"]},"children":["en:concentrated-plant-colour","en:natural-colours","fr:colorant-de-la-croute","fr:denree-alimentaire-colorante"],"wikidata":{"en":"Q753009"},"name":{"ro":"Colorant","el":"Χρωστική ουσία","ru":"Краситель","ga":"Dath","lv":"Krāsa","he":"צבע","es":"Colorante","pl":"Barwnik","fi":"Väri","de":"Farbstoff","fr":"Colorant","ca":"Color","sv":"Färg","it":"Colorante","nb":"Farge","da":"Farvestof","mk":"Боја","lt":"Dažiklis","pt":"Corante","is":"Litarefni","sk":"Farbivo","sr":"Boja","et":"Toiduvärv","mt":"Kulur","zh":"色素","bg":"Оцветител","en":"Colour","sl":"Barvilo","nl":"Kleuren","ja":"着色料","cs":"Barvivo","hr":"Boja","hu":"Színezék"}},"en:antioxidant":{"name":{"pt":"Antioxidante","no":"Antioksidant","bg":"Антиоксидант","en":"Antioxidant","mt":"Antiossidant","et":"Antioksüdant","hu":"Antioxidáns","cs":"Antioxidant","ja":"酸化防止剤","hr":"Antioksidans","nl":"Antioxidant","sl":"Antioksidant","ru":"Антиоксидант","el":"Αντιοξειδωτικό","ro":"Antioxidant","es":"Antioxidante","lv":"Antioksidants","ga":"Frithocsaídeoir","nn":"Antioksidant","de":"Antioxidant","fi":"Hapettumisenestoaine","pl":"Przeciwutleniacz","lt":"Antioksidantas","da":"Antioxidant","mk":"Антиоксиданс","nb":"Antioxidant","it":"Antiossidante","sv":"Antioxidationsmedel","ca":"Antioxidant","fr":"Antioxydant"},"wikidata":{"en":"Q133948"},"children":["en:natural-antioxidant"],"synonyms":{"nl":["antioxidant","antioxidanten"],"hr":["antioksidans","antioksidansi","antioksidant","antioksidat","antioksindans"],"ja":["酸化防止剤"],"cs":["Antioxidant","antioxidanty"],"hu":["Antioxidáns","antioxidánsok"],"sl":["Antioksidant"],"en":["Antioxidant","antibrowning agent","antioxidant synergist"],"bg":["Антиоксидант","антиоксиданти"],"et":["Antioksüdant"],"mt":["Antiossidant"],"no":["antioksidant"],"pt":["Antioxidante","antioxidantes"],"nb":["Antioxidant","Antioksidant"],"mk":["антиоксиданс"],"da":["Antioxidant","Antioxidanter"],"lt":["Antioksidantas"],"fr":["Antioxydant","antioxygène","antibrunissant","antioxydant synergique","anti-oxydant"],"sv":["Antioxidationsmedel","Antioxidantmedel","Antioxidant"],"ca":["Antioxidant","antioxidants","agent antienfosquiment"],"it":["Antiossidante","antiossidanti","agente antiossidante","agenti antiossidanti"],"de":["Antioxidant","Antioxidations-mittel","Antioxidationsmittel","Antioxidantsmittel","Antioxidantien","Antioxidanzien"],"pl":["Przeciwutleniacz","przeciwutleniacze","antyoksydant","antyoksydanty"],"fi":["Hapettumisenestoaine","Hapettumisenestoainetta","Hapettumisenestoaineet","Hapettumisenestoaineita","Antioksidantti"],"lv":["Antioksidants"],"es":["Antioxidante","antipardeamiento","sinérgicos de antioxidantes","antioxidantes"],"ga":["Frithocsaídeoir"],"nn":["antioksidant"],"ro":["antioxidant"],"el":["Αντιοξειδωτικό"],"ru":["Антиоксидант","антиокислитель","антиокислители"]},"description":{"cs":"Antioxidanty se rozumějí látky, které prodlužují trvanlivost potravin tím, že je chrání proti zkáze způsobené oxidací, například proti žluknutí tuků a barevným změnám.","lt":"Antioksidantai – medžiagos, kurios prailgina maisto produktų galiojimo terminą ir apsaugo juos nuo gedimo, kurį sukelia oksidacija, pavyzdžiui, riebalų gaižumo ir spalvos pakitimų.","hu":"Antioxidánsok: olyan anyagok, amelyek az oxidáció okozta romlás – mint a zsírok avasodása és a színváltozások – megakadályozásával meghosszabbítják az élelmiszerek eltarthatóságát.","da":"Antioxidanter: stoffer, som forlænger en fødevares holdbarhed ved at beskytte den mod ødelæggelse ved iltning som f.eks. fedtharskning og misfarvning.","nl":"Antioxidanten: stoffen die de houdbaarheid van levensmiddelen verlengen door ze te beschermen tegen bederf door oxidatie, zoals het ranzig worden van vet en kleurveranderingen.","sv":"Antioxidationsmedel: ämnen som förlänger hållbarheten hos livsmedel genom att skydda dem från att försämras genom oxidering, som t.ex. härskning av fett och färgförändringar.","it":"Gli antiossidanti sono sostanze che prolungano la durata di conservazione degli alimenti proteggendoli dal deterioramento provocato dall'ossidazione, come l'irrancidimento dei grassi e le variazioni di colore.","sl":"Antioksidanti so snovi, ki podaljšajo rok uporabnosti živil tako, da jih ščitijo pred kvarjenjem, ki ga povzroča oksidacija, kot sta žarkost maščob in sprememba barve.","fr":"Les antioxydants sont des substances qui prolongent la durée de conservation des denrées alimentaires en les protégeant des altérations provoquées par l'oxydation, telles que le rancissement des matières grasses et les modifications de la couleur.","en":"Antioxidants are substances which prolong the shelf-life of foods by protecting them against deterioration caused by oxidation, such as fat rancidity and colour changes.","de":"Antioxidationsmittel sind Stoffe, die die Haltbarkeit von Lebensmitteln verlängern, indem sie sie vor den schädlichen Auswirkungen der Oxidation wie Ranzigwerden von Fett und Farbveränderungen schützen.","fi":"Hapettumisenestoaineet ovat aineita, jotka pidentävät elintarvikkeiden säilyvyyttä suojaamalla niitä hapettumisen aiheuttamalta pilaantumiselta, kuten rasvan härskiintymiseltä ja värinmuutoksilta.","pl":"Przeciwutleniacze to substancje przedłużające okres przydatności środków spożywczych do spożycia poprzez ochronę przed zepsuciem na skutek utleniania, takim jak jełczenie tłuszczu czy zmiana barwy.","et":"Antioksüdandid – ained, mis pikendavad toidu säilimisaega, kaitstes seda oksüdatsiooni põhjustatud riknemise eest, nagu rasva rääsumine ja värvuse muutused.","es":"Antioxidantes: sustancias que prolongan la vida útil de los alimentos protegiéndolos del deterioro causado por la oxidación, como el enranciamiento de las grasas y los cambios de color.","lv":"Antioksidanti ir vielas, kas pagarina pārtikas produktu glabāšanās laiku, aizsargājot tos no oksidēšanas procesu izraisītas bojāšanās, piemēram, no tauku sasmakšanas vai krāsas maiņas.","sk":"Antioxidanty sú látky, ktoré predlžujú trvanlivosť potravín tak, že ich chránia pred skazením spôsobeným oxidáciou, napríklad pred žltnutím tukov alebo farebnými zmenami.","pt":"Antioxidantes: substâncias que prolongam o prazo de conservação dos géneros alimentícios, protegendo-os contra a deterioração causada pela oxidação, tal como a rancidez das gorduras e as alterações de cor.","el":"Αντιοξειδωτικά, οι ουσίες οι οποίες παρατείνουν το χρόνο διατήρησης των τροφίμων προστατεύοντάς τα από τις αλλοιώσεις που προκαλούνται από την οξείδωση, όπως το τάγγισμα των λιπών και οι μεταβολές χρώματος·"}},"en:other-nutritional-substances":{"name":{"fi":"Muut ravinnolliset aineet","pl":"Inne substancje odżywcze","zh":"其他营养物质","en":"Other nutritional substances","de":"Andere Nährstoffe","ko":"기타 영양 물질","sv":"Andra näringsämnen","it":"Altre sostanze nutrizionali","fr":"Autres substances nutritives","ja":"その他の栄養物質","hu":"Egyéb táplálkozási anyagok","nl":"Overige voedingsstoffen","pt":"Outras substâncias nutricionais","ru":"Другие питательные вещества","es":"Otras sustancias nutricionales"},"synonyms":{"ja":["その他の栄養物質"],"hu":["Egyéb táplálkozási anyagok","egyéb tápanyagok"],"nl":["Overige voedingsstoffen"],"sv":["Andra näringsämnen"],"ko":["기타 영양 물질"],"it":["Altre sostanze nutrizionali","altre sostanze nutritive"],"fr":["Autres substances nutritives"],"zh":["其他营养物质"],"en":["Other nutritional substances"],"de":["Andere Nährstoffe"],"fi":["Muut ravinnolliset aineet","Muita ravinnollisia aineita"],"pl":["Inne substancje odżywcze"],"es":["Otras sustancias nutricionales"],"pt":["Outras substâncias nutricionais"],"ru":["Другие питательные вещества"]}},"en:natural-stabilizer":{"parents":["en:stabiliser"],"synonyms":{"en":["natural stabilizer"]},"name":{"en":"Natural stabilizer"}},"en:concentrated-plant-colour":{"parents":["en:colour"],"synonyms":{"de":["färbendes Pflanzenkonzentrat","färbende Pflanzenkonzentrate"],"en":["concentrated plant colour"],"pl":["koncentraty barwiące","koncentrat barwiący","wyciągi barwiące","barwiące koncentraty"],"nl":["geconcentreerde plantaardige kleurstof"],"es":["colorante vegetal concentrado"],"fr":["colorant végétal concentré"],"it":["colorante vegetale concentrato"]},"name":{"pl":"Koncentraty barwiące","de":"Färbendes Pflanzenkonzentrat","en":"Concentrated plant colour","fr":"Colorant végétal concentré","it":"Colorante vegetale concentrato","nl":"Geconcentreerde plantaardige kleurstof","es":"Colorante vegetal concentrado"}},"en:emulsifier":{"wikidata":{"en":"Q907356"},"description":{"de":"Emulgatoren sind Stoffe, die es ermöglichen, die einheitliche Dispersion zweier oder mehrerer nicht mischbarer Phasen wie z. B. Öl und Wasser in einem Lebensmittel herzustellen oder aufrechtzuerhalten.","en":"Emulsifiers are substances which make it possible to form or maintain a homogenous mixture of two or more immiscible phases such as oil and water in a foodstuff.","pl":"Emulgatory to substancje umożliwiające utworzenie lub utrzymanie jednorodnej mieszaniny dwóch lub większej liczby niemieszających się faz, takich jak olej i woda w środkach spożywczych.","et":"Emulgaatorid – ained, mis muudavad toidus kaks või enam segunematut koostisfaasi, nagu õli ja vee homogeenseks emulsiooniks või säilitavad tekkinud emulsiooni.","fi":"Emulgointiaineet ovat aineita, jotka tekevät mahdolliseksi tai säilyttävät tasaisen seoksen kahdesta tai useammasta toisiinsa sekoittumattomasta olomuodosta, kuten öljystä ja vedestä.","da":"Emulgatorer: stoffer, hvormed man kan danne eller opretholde en homogen blanding af to eller flere ikke-blandbare faser som f.eks. olie og vand i en fødevare.","nl":"Emulgatoren: stoffen die een homogene menging van twee of meer onmengbare fasen, zoals olie en water, in een levensmiddel mogelijk maken of in stand houden.","hu":"Emulgeálószerek: olyan anyagok, amelyek lehetővé teszik két vagy több nem keveredő fázisból – mint az olaj és a víz – homogén keverék képzését vagy kialakítását az élelmiszerben.","lt":"Emulsikliai – medžiagos, padedančios sudaryti ar išlaikyti dviejų ir daugiau nesimaišančių medžiagų -pavyzdžiui, aliejaus ir vandens- pastovų mišinį maisto produkte.","cs":"Emulgátory se rozumějí látky, které umožňují vytvořit nebo uchovat v potravině stejnorodou směs dvou nebo více nemísitelných fází, například oleje a vody.","sl":"Emulgatorji so snovi, ki omogočajo nastanek ali ohranjanje homogene mešanice dveh ali več medsebojno nezdružljivih faz, kot sta olje in voda, v živilu.","fr":"Les émulsifiants sont des substances qui, ajoutées à une denrée alimentaire, permettent de réaliser ou de maintenir le mélange homogène de deux ou plusieurs phases non miscibles, telles que l'huile et l'eau.","it":"Gli emulsionanti sono sostanze che rendono possibile la formazione o il mantenimento di una miscela omogenea di due o più fasi immiscibili, come olio e acqua, in un prodotto alimentare.","sv":"Emulgeringsmedel: ämnen som gör det möjligt att skapa eller bibehålla en homogen blandning av två eller flera icke blandbara faser som olja och vatten i ett livsmedel.","sk":"Emulgátory sú látky, ktoré umožňujú vytvoriť alebo zachovať homogénnu zmes dvoch alebo viacerých vzájomne nemiešateľných fáz v potravine, napríklad oleja s vodou.","pt":"Emulsionantes: substâncias que tornam possível a formação ou a manutenção de uma mistura homogénea de duas ou mais fases imiscíveis, como óleo e água, nos géneros alimentícios.","el":"Γαλακτωματοποιητές, οι ουσίες που επιτρέπουν το σχηματισμό ή τη διατήρηση ομοιογενούς μείγματος δύο ή περισσοτέρων μη μιγνυόμενων φάσεων, όπως το λάδι και το νερό, σε τρόφιμο·","lv":"Emulgatori ir vielas, kas pārtikas produktos ļauj izveidot vai saglabāt homogēnu maisījumu, kas sastāv no divām vai vairākām fāzēm, kas savstarpēji nesajaucas, piemēram, eļļas un ūdens.","es":"Emulgentes: sustancias que hacen posible la formación o el mantenimiento de una mezcla homogénea de dos o más fases no miscibles, como el aceite y el agua, en un producto alimenticio."},"synonyms":{"lt":["Emulsiklis","emulsikliai"],"nb":["Emulgeringsmiddel","Emulgator","Emulgatorer"],"da":["Emulgator","Emulgatorer","Emulgeringsmiddel"],"mk":["емулгатор"],"ca":["Emulsionant","emulgent","emulgents","emulsiu","agent dispersant","agents dispersants"],"sv":["Emulgeringsmedel","Emulgering"],"it":["Emulsionante","emulsionanti","agente emulsionante","agenti emulsionanti"],"fr":["Émulsifiant","agent de dispersion","agent de surface","agent de suspension","agent d'ajustement de la densité","inhibiteur de cristallisation","nébulisant","plastifiant"],"de":["Emulgator","Emulgatoren"],"fi":["Emulgointiaine","Emulgointiainetta","Emulgointiaineet","Emulgointiaineita"],"pl":["Emulgator","Emulgatory"],"es":["Emulgente","Emulsificante","emulsionante","agente dispersante","agente enturbiador","agentes enturbiadores","agente tensoactivo","corrector de la densidad","estabilizadores de una suspensión","estabilizador de una suspensión","inhibidor de la cristalización","plastificante"],"lv":["Emulgators"],"ga":["Eiblitheoir"],"el":["Γαλακτωματοποιητής"],"ro":["Emulsifiant","Emulgator","emulsifianți"],"ru":["Эмульгатор","эмульгаторы"],"hr":["emulgator","emulgatori","emlgatori","emuglator","smjesa emulgatora","smjesa za emulgiranje"],"ja":["乳化剤"],"cs":["Emulgátor"],"hu":["Emulgeálószer","emulgeálószerek","kristályosodásgátló","sűrűségszabályozó szer","diszpergálószer","lágyító","felületaktív anyag","szuszpenziós szer"],"nl":["Emulgator","Emulgatoren"],"sl":["Emulgator"],"en":["Emulsifier","clouding agent","crystallization inhibitor","density adjustment agent","dispersing agent","emulsifier blend","emulsifying agent","emulsifying","plasticizer","surface active agent","suspension agent"],"bg":["Емулгатор","емулгатори"],"et":["Emulgaator"],"mt":["Emulsifikant"],"is":["Yruefni"],"sk":["Emulgátor"],"pt":["Emulsionante","emulsionantes","emulsificante"]},"children":["en:natural-emulsifier"],"name":{"el":"Γαλακτωματοποιητής","ro":"Emulsifiant","ru":"Эмульгатор","lv":"Emulgators","es":"Emulgente","ga":"Eiblitheoir","de":"Emulgator","pl":"Emulgator","fi":"Emulgointiaine","nb":"Emulgeringsmiddel","da":"Emulgator","mk":"Емулгатор","lt":"Emulsiklis","fr":"Émulsifiant","ca":"Emulsionant","sv":"Emulgeringsmedel","it":"Emulsionante","is":"Yruefni","sk":"Emulgátor","pt":"Emulsionante","en":"Emulsifier","bg":"Емулгатор","et":"Emulgaator","mt":"Emulsifikant","nl":"Emulgator","ja":"乳化剤","cs":"Emulgátor","hr":"Emulgator","hu":"Emulgeálószer","sl":"Emulgator"}},"en:humectant":{"description":{"pt":"Humidificantes: substâncias que impedem os géneros alimentícios de secar por contrabalançarem o efeito de uma atmosfera com baixo grau de humidade, ou promovem a dissolução de um pó num meio aquoso.","el":"Υγροσκοπικά μέσα, οι ουσίες που αποτρέπουν την ξήρανση των τροφίμων αντιδρώντας στην επίδραση μιας ατμόσφαιρας με χαμηλό βαθμό υγρασίας, ή που προάγουν τη διάλυση μιας σκόνης σε υδατικό μέσο·","sk":"Zvlhčovadlá sú látky, ktoré chránia potraviny pred vysušením tak, že obmedzujú vplyv vzduchu s nízkou relatívnou vlhkosťou alebo podporujú rozpúšťanie prášku vo vodnom prostredí.","es":"Humectantes: sustancias que impiden la desecación de los alimentos contrarrestando el efecto de una atmósfera con un grado bajo de humedad, o que favorecen la disolución de un polvo en un medio acuoso.","lv":"Mitrumuzturētāji ir vielas, kas pasargā pārtikas produktus no izžūšanas, pretdarbojoties sausa gaisa ietekmei, vai veicina pulveru šķīšanu ūdeni saturošā vidē.","fi":"Kosteudensäilyttäjät ovat aineita, jotka estävät elintarvikkeita kuivumasta kosteuspitoisuudeltaan alhaisen ympäröivän ilman vaikutuksesta tai edistävät jauheen liukenemista nestemäiseen aineeseen.","et":"Niiskusesäilitajad – ained, mis takistavad toidu kuivamist madala niiskusesisaldusega õhus või soodustavad pulbrite lahustumist vesikeskkonnas.","pl":"Substancje utrzymujące wilgoć to substancje zapobiegające wysychaniu żywności poprzez przeciwdziałanie wpływom atmosferycznym, posiadające niski stopień wilgotności, lub ułatwiające rozpuszczanie się proszku w środowisku wodnym.","en":"Humectants are substances which prevent foods from drying out by counteracting the effect of an atmosphere having a low degree of humidity, or promote the dissolution of a powder in an aqueous medium.","de":"Feuchthaltemittel sind Stoffe, die das Austrocknen von Lebensmitteln verhindern, indem sie die Auswirkungen einer Atmosphäre mit geringem Feuchtigkeitsgehalt ausgleichen, oder Stoffe, die die Auflösung eines Pulvers in einem wässrigen Medium fördern.","it":"Gli agenti umidificanti sono sostanze che impediscono l'essiccazione degli alimenti contrastando l'effetto di una umidità atmosferica scarsa, o che promuovono la dissoluzione di una polvere in un ambiente acquoso.","sv":"Fuktighetsbevarande medel: ämnen som förhindrar uttorkning av livsmedel genom att motverka effekten av luft med låg fuktighet, eller förbättrar upplösningen av pulver i vattenlösningar.","sl":"Sredstva za ohranjanje vlage so snovi, ki preprečujejo izsušitev živil pri nizki vlažnosti zraka ali pospešujejo raztapljanje praška v vodi.","fr":"Les humectants sont des substances qui empêchent le dessèchement des denrées alimentaires en compensant les effets d'une faible humidité atmosphérique ou qui favorisent la dissolution d'une poudre en milieu aqueux.","hu":"Nedvesítőszerek: olyan anyagok, amelyek megvédik az élelmiszert a kiszáradástól, ellensúlyozva egy alacsony relatív nedvességtartalmú légtér hatását, vagy elősegítik egy por vizes közegben való oldódását.","lt":"Drėgmę išlaikančios medžiagos – medžiagos, apsaugančios maisto produktą nuo išdžiūvimo sumažėjus drėgmei atmosferoje, arba padedančios vandenyje ištirpinti miltelius.","cs":"Zvlhčujícími látkami se rozumějí látky, které chrání potravinu před vysycháním tím, že působí proti účinkům vzduchu s nízkou relativní vlhkostí nebo podporují rozpouštění práškovitých potravin ve vodném prostředí.","nl":"Bevochtigingsmiddelen: stoffen die uitdroging van levensmiddelen beletten door de gevolgen van een lage luchtvochtigheid tegen te gaan, of een poeder makkelijker oplosbaar maken in een waterig medium.","da":"Fugtighedsbevarende midler: stoffer, som beskytter fødevarer mod udtørring ved at reducere virkningen af omgivelser med lav fugtighedsgrad, eller som gør opløsning af et pulver i et vandigt medium lettere."},"synonyms":{"nb":["Fuktighetsbevarer"],"da":["Fugtighedsbevarende middel"],"lt":["Drėgmę išlaikanti medžiaga"],"fr":["Humectant","agent de rétention d'eau","agent de rétention d'humidité","mouillant","agent mouillant"],"ca":["Humectant"],"sv":["Fuktighetsbevarande medel"],"it":["Umidificante","umidificanti","agente umidificante","agenti umidificanti","umettante","umettanti"],"de":["Feuchthaltemittel"],"pl":["Substancja utrzymująca wilgoć","Substancje utrzymujące wilgoć","Substancja utrzymująca wilgotność","Substancje utrzymujące wilgotność"],"fi":["Kosteudensäilyttäjä","Kosteudensäilyttäjää","Kosteudensäilyttäjät","Kosteudensäilyttäjiä","Humektantti","Humektanttia","Humektantit","Humektantteja"],"lv":["Mitrumuzturētājs"],"es":["Humectante","agente humectante","agente de retención del agua","agentes de retención de la humedad"],"ga":["Taisleán"],"ro":["Agent de umezire"],"el":["Υγροσκοπικό μέσο"],"ru":["влагоудерживающий агент","влагоудерживающие агенты","агент влагоудерживающий","агент-влагоудерживающий"],"nl":["Bevochtigingsmiddel"],"hr":["tvar za zadržavanje vlage","humektant","sredstvo za zadržavanje vlage","tvari za zadržavanje vlage"],"cs":["Zvlhčující látka"],"hu":["Nedvesítőszer"],"zh":["水分保持劑"],"bg":["Влагозадържащ агент"],"en":["Humectant","moisture retention agent","water retention agent","wetting agent","moisture retention"],"et":["Niiskusesäilitaja"],"sk":["Zvlhčovadlo"],"pt":["Humidificante","humidificantes"]},"wikidata":{"en":"Q911854"},"name":{"lt":"Drėgmę išlaikanti medžiaga","da":"Fugtighedsbevarende middel","nb":"Fuktighetsbevarer","it":"Umidificante","sv":"Fuktighetsbevarande medel","ca":"Humectant","fr":"Humectant","de":"Feuchthaltemittel","fi":"Kosteudensäilyttäjä","pl":"Substancja utrzymująca wilgoć","es":"Humectante","lv":"Mitrumuzturētājs","ga":"Taisleán","ru":"Влагоудерживающий агент","ro":"Agent de umezire","el":"Υγροσκοπικό μέσο","hu":"Nedvesítőszer","cs":"Zvlhčující látka","hr":"Tvar za zadržavanje vlage","nl":"Bevochtigingsmiddel","bg":"Влагозадържащ агент","en":"Humectant","zh":"水分保持劑","et":"Niiskusesäilitaja","sk":"Zvlhčovadlo","pt":"Humidificante"}},"en:natural-thickener":{"name":{"ru":"Натуральный загуститель","ro":"Îngroșător natural","el":"Φυσικό πυκνωτικό μέσο","lv":"Dabīgs biezinātājs","es":"Espesante natural","pl":"Naturalne substancje zagęszczające","fi":"Luonnollinen sakeutusaine","de":"Natürliches Verdickungsmittel","fr":"Épaississant naturel","it":"Addensante naturale","sv":"Naturligt förtjockningsmedel","lt":"Natūralus tirštiklis","pt":"Espessante natural","sk":"Prírodné zahusťovadlo","mt":"Ħasil naturali","et":"Looduslik paksendaja","bg":"Естествен загъстител","en":"Natural thickener","sl":"Naravno zgoščevalec","nl":"Natuurlijk verdikkingsmiddel","hu":"Natúr sűrítőanyag","hr":"Prirodno zgušnjivač","ja":"天然増粘剤","cs":"Přírodní zahušťovadlo"},"synonyms":{"lv":["dabīgs biezinātājs"],"es":["espesante natural"],"ru":["натуральный загуститель"],"el":["φυσικό πυκνωτικό μέσο"],"ro":["îngroșător natural"],"fr":["épaississant naturel"],"it":["addensante naturale"],"sv":["naturligt förtjockningsmedel"],"lt":["natūralus tirštiklis"],"pl":["naturalne substancje zagęszczające","naturalna substancja zagęszczająca","naturalny zagęszczacz"],"fi":["luonnollinen sakeutusaine"],"de":["natürliches Verdickungsmittel"],"pt":["espessante natural"],"sk":["prírodné zahusťovadlo"],"sl":["naravno zgoščevalec"],"nl":["natuurlijk verdikkingsmiddel"],"hu":["natúr sűrítőanyag"],"cs":["přírodní zahušťovadlo"],"ja":["天然増粘剤"],"hr":["prirodno zgušnjivač"],"mt":["ħasil naturali"],"et":["looduslik paksendaja"],"en":["natural thickener"],"bg":["естествен загъстител"]},"parents":["en:thickener"]},"en:foaming-agent":{"wikidata":{"en":"Q759922"},"synonyms":{"lt":["Putojimą sukelianti medžiaga"],"da":["Skumdannende middel"],"it":["Agente schiumogeno","agenti schiumogeni"],"ca":["Escumant","escumants","agent escumant","agents escumants"],"sv":["Skumbildande medel"],"fr":["Agent moussant","agent d'aération","agent fouettant","moussant","pour fouetter"],"de":["Schaummittel"],"fi":["Vaahdotusaine","Vaahdotusainetta","Vaahdotusaineet","Vaahdotusaineita"],"pl":["Substancja pianotwórcza","Substancje pianotwórcze"],"es":["Espumante","espumantes","agente de aireación","agente de batido","agente espumante","agentes espumantes"],"lv":["Putu veidotājs"],"ga":["Oibreáin chúrtha"],"el":["Αφριστικοί παράγοντες"],"ro":["Agenți de spumare"],"hu":["Habosítószer"],"cs":["Pěnotvorná látka"],"nl":["Schuimmiddel","Schuimmiddelen"],"sl":["Sredstvo za penjenje"],"en":["Foaming agent","aerating agent","foaming agent","whipping agent"],"bg":["Пенители"],"mt":["Aġent li jagħmel ir-ragħwa"],"et":["Vahustusaine"],"sk":["Penotvorná látka"],"pt":["Agente espumante"]},"description":{"el":"Αφριστικοί παράγοντες, οι ουσίες που επιτρέπουν την ομοιογενή διασπορά αερίου φάσεως σε υγρό ή στερεό τρόφιμο·","pt":"Espumantes: substâncias que tornam possível a dispersão homogénea de uma fase gasosa nos géneros alimentícios líquidos ou sólidos.","sk":"Penotvorné činidlá sú látky, ktoré umožňujú tvorbu homogénnej disperzie plynnej fázy v kvapalnej alebo tuhej potravine.","lv":"Putu veidotāji ir vielas, kas nodrošina gāzveida fāzes homogēnu izkliedi šķidros vai cietos pārtikas produktos.","es":"Espumantes: sustancias que hacen posible formar una dispersión homogénea de una fase gaseosa en un producto alimenticio líquido o sólido.","pl":"Substancje pianotwórcze to substancje umożliwiające powstanie jednorodnej dyspersji fazy gazowej w środkach spożywczych w płynie lub w postaci stałej.","et":"Vahustusained – ained, mis võimaldavad gaasifaasi homogeenset jaotumist vedelas või tahkes toidus.","fi":"Vaahdotusaineet ovat aineita, jotka mahdollistavat kaasumaisen olomuodon homogeenisen jakautumisen kiinteässä tai nestemäisessä elintarvikkeessa.","de":"Schaummittel sind Stoffe, die die Bildung einer einheitlichen Dispersion einer gasförmigen Phase in einem flüssigen oder festen Lebensmittel ermöglichen.","en":"Foaming agents are substances which make it possible to form a homogenous dispersion of a gaseous phase in a liquid or solid foodstuff.","fr":"Les agents moussants sont des substances qui permettent de réaliser la dispersion homogène d'une phase gazeuse dans une denrée alimentaire liquide ou solide.","sl":"Sredstva za penjenje so snovi, ki omogočajo homogeno razpršitev plinaste faze v tekočem ali v trdem živilu.","sv":"Skumbildande medel: ämnen som gör det möjligt att skapa en homogen spridning av en gasfas i ett flytande eller fast livsmedel.","it":"Gli agenti schiumogeni sono sostanze che rendono possibile l'ottenimento di una dispersione omogenea di una fase gassosa in un prodotto alimentare liquido o solido.","da":"Skumdannende midler: stoffer, hvormed man kan opnå homogen fordeling af en luftart i en flydende eller fast fødevare.","nl":"Schuimmiddelen: stoffen die het mogelijk maken een homogene dispersie van een gasvormige fase in een vloeibaar of vast levensmiddel te vormen.","cs":"Pěnotvornými látkami se rozumějí látky, které umožňují vytváření stejnorodé disperze plynné fáze v kapalné nebo tuhé potravině.","lt":"Putojimą sukeliančios medžiagos – medžiagos, kurios padeda susidaryti vienalytei dispersinei dujinei fazei skystame ar kietame maisto produkte.","hu":"Habosító szerek: olyan anyagok, amelyek lehetővé teszik egy gázfázis homogén diszperzióját egy folyékony vagy szilárd élelmiszerben."},"name":{"de":"Schaummittel","pl":"Substancja pianotwórcza","fi":"Vaahdotusaine","da":"Skumdannende middel","lt":"Putojimą sukelianti medžiaga","fr":"Agent moussant","it":"Agente schiumogeno","sv":"Skumbildande medel","ca":"Escumant","ro":"Agenți de spumare","el":"Αφριστικοί παράγοντες","lv":"Putu veidotājs","es":"Espumante","ga":"Oibreáin chúrtha","bg":"Пенители","en":"Foaming agent","mt":"Aġent li jagħmel ir-ragħwa","et":"Vahustusaine","nl":"Schuimmiddel","hu":"Habosítószer","cs":"Pěnotvorná látka","sl":"Sredstvo za penjenje","sk":"Penotvorná látka","pt":"Agente espumante"}},"en:vitamin-and-mineral-blend":{"name":{"en":"Vitamin and mineral blend","ru":"Витаминно минеральный премикс"},"parents":["en:minerals","en:vitamins"],"synonyms":{"en":["vitamin and mineral blend","vitamin and mineral mix"],"ru":["витаминно минеральный премикс","витаминный премикс"]}},"en:release-agent":{"name":{"en":"Release agent","fr":"Agent de démoulage"},"synonyms":{"fr":["agent de démoulage"],"en":["release agent"]}},"en:nucleotides":{"name":{"de":"Nukleotide","en":"Nucleotides","bg":"Нуклеотиди","pl":"Nukleotydy","et":"Nukleotiidid","mt":"Nukleotidi","fi":"Nukleotidit","nl":"Nucleotiden","cs":"Nukleotidy","lt":"Nukleotidai","hu":"Nukleotidok","fr":"Nucléotides","sl":"Nukleotidi","sv":"Nukleotider","it":"Nucleotidi","sk":"Nukleotidy","ro":"Nucleotide","pt":"Nucleótidos","el":"Νουκλεοτίδια","lv":"Nukleotīdi","es":"Nucleótidos"},"synonyms":{"sk":["Nukleotidy"],"pt":["Nucleótidos"],"ro":["Nucleotide"],"el":["Νουκλεοτίδια"],"es":["Nucleótidos"],"lv":["Nukleotīdi"],"bg":["Нуклеотиди"],"en":["Nucleotides"],"de":["Nukleotide","Nucleotide"],"fi":["Nukleotidit","Nukleotidejä"],"mt":["Nukleotidi"],"et":["Nukleotiidid"],"pl":["Nukleotydy"],"hu":["Nukleotidok"],"cs":["Nukleotidy"],"lt":["Nukleotidai"],"nl":["Nucleotiden","Nucleotide"],"it":["Nucleotidi"],"sv":["Nukleotider"],"sl":["Nukleotidi"],"fr":["Nucléotides"]}},"en:natural-firming-agent":{"synonyms":{"sk":["Prírodné stužovadlo"],"pt":["Agente de endurecimento natural"],"bg":["Естествен уплътнител"],"en":["Natural firming agent"],"et":["Looduslik tardaine"],"mt":["Aġent li jissoda naturali"],"nl":["Natuurlijk verstevigingsmiddel"],"hr":["prirodni učvršćivač"],"cs":["Přírodní zpevňující látka"],"hu":["Természetes szilárdítóanyag"],"sl":["Naravni utrjevalec"],"el":["Φυσικό σκληρυντικό"],"ro":["Agent de întărire natural"],"ru":["натуральный уплотнитель"],"lv":["Dabīgs cietinātājs"],"es":["Agente de endurecimiento natural"],"ga":["Feidhmíonn nádúrtha"],"de":["Natürliches Festigungsmittel"],"nb":["Naturlig smaksforsterker"],"da":["Naturligt konsistensmiddel"],"lt":["Natūralus kietiklis"],"fr":["Agent de fermeté naturel"],"ca":["Agent de fermesa natural"],"sv":["Naturligt konsistensmedel"],"it":["Agente di resistenza naturale"]},"parents":["en:firming-agent"],"name":{"sk":"Prírodné stužovadlo","pt":"Agente de endurecimento natural","en":"Natural firming agent","bg":"Естествен уплътнител","et":"Looduslik tardaine","mt":"Aġent li jissoda naturali","cs":"Přírodní zpevňující látka","hr":"Prirodni učvršćivač","hu":"Természetes szilárdítóanyag","nl":"Natuurlijk verstevigingsmiddel","sl":"Naravni utrjevalec","ro":"Agent de întărire natural","el":"Φυσικό σκληρυντικό","ru":"Натуральный уплотнитель","es":"Agente de endurecimiento natural","lv":"Dabīgs cietinātājs","ga":"Feidhmíonn nádúrtha","de":"Natürliches Festigungsmittel","lt":"Natūralus kietiklis","nb":"Naturlig smaksforsterker","da":"Naturligt konsistensmiddel","sv":"Naturligt konsistensmedel","ca":"Agent de fermesa natural","it":"Agente di resistenza naturale","fr":"Agent de fermeté naturel"}},"fr:denree-alimentaire-colorante":{"name":{"hu":"Élelmiszer színezék","es":"Colorante alimenticio","ca":"Colorant alimentari","it":"Sostanze alimentari coloranti","fr":"Denrée alimentaire colorante","de":"Färbendes Lebensmittel","pl":"Żywność barwiąca"},"synonyms":{"hu":["élelmiszer színezék"],"es":["colorante alimenticio","colorantes alimenticios"],"ca":["colorant alimentari","colorants alimentaris"],"it":["sostanze alimentari coloranti"],"fr":["denrée alimentaire colorante","denrées alimentaires colorantes"],"de":["färbendes Lebensmittel","färbende Lebensmittel"],"pl":["żywność barwiąca","środek spożywczy o właściwościach barwiących","środek spożywczy barwiący","środki spożywcze barwiące"]},"parents":["en:colour"]},"fr:additifs-alimentaires":{"synonyms":{"hr":["aditiv","funkcionalno svojstvo"],"fr":["additifs alimentaires"]},"name":{"fr":"Additifs alimentaires","hr":"Aditiv"}},"en:propellent-gas":{"description":{"el":"Προωστικοί παράγοντες, τα αέρια, πλην του αέρα, τα οποία προκαλούν την αποβολή τροφίμου από περιέκτη·","pt":"Propulsores: gases, com excepção do ar, que expelem os géneros alimentícios dos recipientes.","sk":"Hnacie plyny -propelanty- sú plyny iné ako vzduch, ktoré vytláčajú potravinu z obalu.","lv":"Propelenti ir gāzes, izņemot gaisu, kas izspiež pārtikas produktus no iepakojuma.","es":"Gases propelentes: gases diferentes del aire que expulsan un producto alimenticio de un recipiente.","pl":"Gazy nośne oznacza gazy inne niż powietrze, które wypychają środek spożywczy z pojemnika.","et":"Propellendid – gaasid -välja arvatud õhk-, mis suruvad toidu pakendist välja.","fi":"Ponneaineet ovat muita kaasuja kuin ilmaa, jotka poistavat elintarvikkeen astiasta.","de":"Treibgase sind andere Gase als Luft, die ein Lebensmittel aus seinem Behältnis herauspressen.","en":"Propellants are gases other than air which expel a foodstuff from a container.","sl":"Potisni plini so plini, razen zraka, ki potisnejo živilo iz embalaže.","fr":"Les propulseurs sont des gaz autres que l'air qui ont pour effet d'expulser une denrée alimentaire d'un contenant.","it":"I propellenti sono gas differenti dall'aria che espellono un prodotto alimentare da un contenitore.","sv":"Drivgaser: andra gaser än luft som driver ut ett livsmedel ur en behållare.","da":"Drivgasser: andre gasser end luft, som presser en fødevare ud af en beholder.","nl":"Drijfgassen: gassen, met uitzondering van lucht, die een levensmiddel uit een recipiënt drukken.","hu":"Hajtógázok: azok a levegőtől eltérő gázok, amelyek az élelmiszert kiszorítják a csomagolóeszközből.","cs":"Propelenty se rozumějí plyny jiné než vzduch, které vytlačují potravinu z obalu.","lt":"Propelentai – inertinės dujos, išskyrus orą, išstumiančios maisto produktą iš talpyklos."},"synonyms":{"pt":["Gás propulsor"],"sk":["Hnací plyn"],"nl":["Drijfgas","drijfgassen"],"hu":["Hajtógáz"],"cs":["Balicí plyn"],"hr":["potisni plin"],"mt":["Gass propellent"],"et":["Propellent"],"en":["Propellent gas","propellant gas","propellent","propellant"],"bg":["Опаковъчен газ"],"ga":["Gás tiomána"],"lv":["Propelents"],"es":["Gas propulsor"],"ro":["Agent de propulsare"],"el":["Προωστικό αέριο"],"fr":["Gaz propulseur","Propulseur"],"it":["Gas propulsore"],"sv":["Drivgas"],"ca":["gas propellent"],"da":["Drivgas"],"lt":["Suslėgtosios dujos"],"pl":["Gaz nośny","Gazy nośne"],"fi":["Ponneaine","Ponneainetta","Ponneaineet","Ponneaineita"],"de":["Treibgas"]},"wikipedia":{"de":"https://de.wikipedia.org/wiki/Treibgas"},"wikidata":{"en":"Q1875049"},"name":{"pt":"Gás propulsor","sk":"Hnací plyn","et":"Propellent","mt":"Gass propellent","bg":"Опаковъчен газ","en":"Propellent gas","nl":"Drijfgas","hr":"Potisni plin","cs":"Balicí plyn","hu":"Hajtógáz","el":"Προωστικό αέριο","ro":"Agent de propulsare","ga":"Gás tiomána","lv":"Propelents","es":"Gas propulsor","pl":"Gaz nośny","fi":"Ponneaine","de":"Treibgas","fr":"Gaz propulseur","ca":"Gas propellent","sv":"Drivgas","it":"Gas propulsore","da":"Drivgas","lt":"Suslėgtosios dujos"}},"en:packaging-gas":{"name":{"fr":"Gaz de conditionnement","it":"Gas di confezionamento","fi":"Pakkauskaasu","es":"Gas de envasado","en":"Packaging gas"},"description":{"es":"Aditivos alimentarios gaseosos, introducidos en un envase antes, durante o después de su llenado con un alimento, con la intención de proteger el alimento, por ejemplo, de la oxidación o descomposición.","nl":"Een gasvormig voedseladditief dat in een container wordt geïntroduceerd vóór, tijdens of na het vullen met voedsel, met de bedoeling het voedsel te beschermen, bijvoorbeeld tegen oxidatie of bederf.","sv":"En gasformig livsmedelstillsats som införs i en behållare före, under eller efter fyllning med mat med avsikt att skydda maten, till exempel från oxidation eller försämring.","it":"Un additivo alimentare gassoso, che viene introdotto in un contenitore prima, durante o dopo il riempimento con il cibo con l'intenzione di proteggere il cibo, ad esempio dall'ossidazione o dall'alterazione.","fr":"Additif alimentaire gazeux, qui est introduit dans un conteneur pendant, durant ou après son remplissage avec une denrée alimentaire avec l'intention de protéger l'aliment par exemple de l'oxydation ou de l'altération.","en":"A food additive gas, which is introduced into a container before, during or after filling with food with the intention to protect the food, for example, from oxidation or spoilage.","de":"Ein gasförmiger Lebensmittelzusatzstoff, der vor, während oder nach dem Befüllen eines Behälters mit Lebensmitteln eingeführt wird, um das Lebensmittel zum Beispiel vor Oxidation oder Verderb zu schützen.","pt":"Um aditivo alimentar gasoso, que é introduzido em um recipiente antes, durante ou após o enchimento com alimentos, com a intenção de proteger o alimento, por exemplo, da oxidação ou deterioração."},"synonyms":{"en":["Packaging gas"],"es":["Gas de envasado","Gases de envasado"],"fr":["Gaz de conditionnement"],"it":["Gas di confezionamento"],"fi":["Pakkauskaasu","Pakkauskaasua","Pakkauskaasut","Pakkauskaasuja"]}},"en:colour-retention-agent":{"description":{"fr":"Additif alimentaire qui stabilise, retient ou intensifie la couleur d'une denrée alimentaire.","es":"Aditivos alimentarios que estabilizan, retienen o intensifican el color de un alimento."},"synonyms":{"es":["Agente de retención de color","complementos del color","estabilizador del color","estabilizadores del color","fijadores del color","fijador del color"],"fr":["agent de rétention de la couleur","fixateur de la couleur","fixateur de couleur","adjuvant de la couleur","stabilisant de la couleur","agent de rétention de couleur","fixateur de couleur","adjuvant de couleur","stabilisant de couleur"],"en":["colour retention agent","colour adjunct","colour fixative","colour stabilizer","maintain color","color retention"],"de":["Farbstabilisator"],"pl":["do korekcji barwy","substancja wzmacniająca kolor"],"pt":["estabilizador de cor"]},"name":{"en":"Colour retention agent","de":"Farbstabilisator","pt":"Estabilizador de cor","pl":"Do korekcji barwy","es":"Agente de retención de color","fr":"Agent de rétention de la couleur"}},"en:anti-caking-agent":{"wikidata":{"en":"Q726460"},"synonyms":{"en":["Anti-caking agent","anticaking agent","anti-stick agent","anti-sticking","drying agent","dusting agent","prevent caking","prevents caking","anti-clumping","anticaking blend","anticake"],"bg":["Антислепващ агент"],"et":["Paakumisvastane aine"],"mt":["Aġent kontra t-tagħqid"],"nl":["Antiklontermiddel"],"hr":["sredstvo protiv zgrudnjavanja","sredstvo protiv zgrušavanja","sredstvo protiv zgrudvavanja","tvar protiv zgrudnjavanja","tvar protiv zgrušavanja","tvar za sprečavanje zgrudnjava","tvar za sprečavanje zgrudnjavanja","tvar za sprječavanje zgrudnjavanja","suha tvar","tvar za sprečavanju zgrudnjavanja"],"cs":["Protispékavá látka"],"hu":["Csomósodást és lesülést gátló anyag","Csomósodást gátló anyag"],"sl":["Sredstvo proti sprijemanju"],"sk":["Protihrudkovacia látka"],"pt":["Antiaglomerante"],"de":["Rieselhilfe","Antiagglomerationsmittel","Rieselhilfen","Trennmittel"],"pl":["Substancja przeciwzbrylająca","Substancje przeciwzbrylające","Substancja przeciwzbrylajaca"],"fi":["Paakkuuntumisenestoaine","Paakkuuntumisenestoainetta","Paakkuuntumisenestoaineet","Paakkuuntumisenestoaineita"],"nb":["Antiklumpemiddel","Antiklumpningsmidler"],"da":["Antiklumpningsmiddel"],"lt":["Lipnumą reguliuojanti medžiaga"],"fr":["Antiagglomérant","agent antiadhésif","agent de pulvérisation sèche","agent dessicateur","anti-agglomérant","poudre de fleurage","antimottant"],"ca":["Antiaglomerant"],"sv":["Klumpförebyggande medel","Klumpförebyggandemedel"],"it":["Agente antiagglomerante","agenti antiagglomeranti","antiagglomerante","antiagglomeranti"],"el":["Αντισυσσωματωτικό"],"ro":["Agent antiaglomerant","antiaglomerant"],"lv":["Pretsalipes viela"],"es":["Antiaglomerante","antiaglutinante","agente antiadherente","agente antiaglutinante","angente de empolvo","agente de sacado"],"ga":["Oibreán frithstolptha"]},"description":{"lv":"Pretsalipes vielas ir vielas, kas mazina pārtikas produktu daļiņu salipšanu.","es":"Antiaglomerantes: sustancias que reducen la tendencia de las partículas de un producto alimenticio a adherirse unas a otras.","sk":"Protihrudkové činidlá sú látky, ktoré znižujú vzájomnú priľnavosť jednotlivých častíc potraviny.","el":"Αντισυσσωματοποιητικοί παράγοντες, οι ουσίες που μειώνουν την τάση μεμονωμένων σωματιδίων τροφίμου να προσκολλώνται μεταξύ τους·","pt":"Antiaglomerantes: substâncias que reduzem a tendência das partículas isoladas dos géneros alimentícios para aderirem umas às outras.","nl":"Antiklontermiddelen: stoffen die de neiging van afzonderlijke levensmiddelendeeltjes om aan elkaar te kleven, verkleinen.","da":"Antiklumpningsmidler: stoffer, der reducerer en fødevares individuelle partiklers tendens til at klæbe sammen.","lt":"Lipnumą reguliuojančios medžiagos – medžiagos, sumažinančios atskirų maisto produktų dalelių tarpusavio sulipimo galimybę.","cs":"Protispékavými látkami se rozumějí látky, které snižují sklon jednotlivých částic potraviny ulpívat vzájemně na sobě.","hu":"Csomósodást és lesülést gátló anyagok: olyan anyagok, amelyek csökkentik az élelmiszer önálló részeinek egymáshoz tapadását.","fr":"Les anti-agglomérants sont des substances qui, dans une denrée alimentaire, limitent l'agglutination des particules.","sl":"Sredstva proti sprijemanju so snovi, ki zmanjšujejo težnjo posameznih delcev v živilu, da bi se sprijemali med seboj.","sv":"Klumpförebyggande medel: ämnen som minskar tendensen hos enskilda partiklar i ett livsmedel att klumpa ihop sig.","it":"Gli antiagglomeranti sono sostanze che riducono la tendenza di particelle individuali di un prodotto alimentare ad aderire l'una all'altra.","de":"Trennmittel sind Stoffe, die die Tendenz der einzelnen Partikel eines Lebensmittels, aneinander haften zu bleiben, herabsetzen.","en":"Anti-caking agents are substances which reduce the tendency of individual particles of a foodstuff to adhere to one another.","et":"Paakumisvastased ained – ained, mis vähendavad toidu üksikute osakeste kokkukleepuvust.","pl":"Substancje przeciwzbrylające to substancje ograniczające tendencję pojedynczych cząstek środka spożywczego do zlepiania się.","fi":"Paakkuuntumisenestoaineet ovat aineita, jotka vähentävät elintarvikkeen yksittäisten hiukkasten taipumusta tarttua toisiinsa."},"name":{"et":"Paakumisvastane aine","mt":"Aġent kontra t-tagħqid","bg":"Антислепващ агент","en":"Anti-caking agent","sl":"Sredstvo proti sprijemanju","cs":"Protispékavá látka","hr":"Sredstvo protiv zgrudnjavanja","hu":"Csomósodást és lesülést gátló anyag","nl":"Antiklontermiddel","pt":"Antiaglomerante","sk":"Protihrudkovacia látka","fi":"Paakkuuntumisenestoaine","pl":"Substancja przeciwzbrylająca","de":"Rieselhilfe","sv":"Klumpförebyggande medel","ca":"Antiaglomerant","it":"Agente antiagglomerante","fr":"Antiagglomérant","lt":"Lipnumą reguliuojanti medžiaga","nb":"Antiklumpemiddel","da":"Antiklumpningsmiddel","ro":"Agent antiaglomerant","el":"Αντισυσσωματωτικό","ga":"Oibreán frithstolptha","es":"Antiaglomerante","lv":"Pretsalipes viela"}},"en:cooking-enhancer":{"name":{"it":"Esaltatore di cottura","fr":"Améliorant de cuisson","en":"Cooking enhancer","de":"Kochverstärker"},"parents":["en:enhancer"],"synonyms":{"en":["cooking enhancer"],"de":["Kochverstärker"],"it":["esaltatore di cottura"],"fr":["améliorant de cuisson"]}},"en:anti-foaming-agent":{"description":{"es":"Antiespumantes: sustancias que impiden o reducen la formación de espuma.","lv":"Putu dzēsēji ir vielas, kas novērš vai samazina putošanu.","sk":"Protipeniace činidlá sú látky, ktoré zabraňujú vzniku peny alebo obmedzujú jej tvorbu.","el":"Αντιαφριστικοί παράγοντες, οι ουσίες που προλαμβάνουν ή περιορίζουν το σχηματισμό αφρού·","pt":"Antiespumas: substâncias que impedem ou reduzem a formação de espuma.","hu":"Habzásgátlók: olyan anyagok, amelyek megakadályozzák vagy csökkentik a habzást.","cs":"Odpěňovači se rozumějí látky, které zabraňují vytváření pěny nebo snižují pěnění.","lt":"Medžiagos nuo putojimo – medžiagos, kurios apsaugo nuo putojimo arba jį sumažina.","nl":"Antischuimmiddelen: stoffen die schuimvorming verhinderen of verminderen.","da":"Skumdæmpningsmidler: stoffer, der forhindrer eller reducerer skumning.","it":"Gli agenti antischiumogeni sono sostanze che impediscono o riducono la formazione di schiuma.","sv":"Skumdämpningsmedel: ämnen som förhindrar eller minskar skumbildning.","fr":"Les antimoussants sont des substances qui empêchent ou limitent la formation de mousse.","sl":"Sredstva proti penjenju so snovi, ki preprečujejo ali zmanjšujejo nastanek pene.","en":"Anti-foaming agents are substances which prevent or reduce foaming.","de":"Schaumverhüter sind Stoffe, die die Schaumbildung verhindern oder verringern.","fi":"Vaahdonestoaineet ovat aineita, jotka estävät tai vähentävät vaahdonmuodostusta.","pl":"Substancje przeciwpieniące to substancje zapobiegające lub ograniczające powstawanie piany.","et":"Vahutamisvastased ained – ained, mis takistavad või vähendavad vahu teket."},"synonyms":{"ro":["Antispumant"],"el":["Αντιαφριστικό"],"es":["Antiespumante","reductor de espuma","reductores de espuma"],"lv":["Putu dzēsējs"],"ga":["Oibreán frithchúrtha"],"de":["Schaumverhüter"],"fi":["Vaahdonestoaine","Vaahdonestoainetta","Vaahdonestoaineet","Vaahdonestoaineita"],"pl":["Substancja przeciwpieniąca","Substancje przeciwpieniące"],"lt":["Medžiaga nuo putojimo"],"da":["Skumdæmpningsmiddel"],"it":["Agente antischiumogeno","agenti antischiumogeni","antischiumogeno","antischiumogeni"],"sv":["Skumdämpningsmedel"],"ca":["Antiespumant"],"fr":["Antimoussant"],"sk":["Odpeňovacie činidlo"],"pt":["Antiespuma"],"bg":["Антипенител"],"en":["Anti-foaming agent","de-foaming agent","antifoaming agent","defoaming agent","anti-foaming"],"mt":["Aġent kontra r-ragħwa"],"et":["Vahutamisvastane aine"],"hu":["Habzásgátló"],"hr":["tvar protiv pjenjenja"],"cs":["Odpěňovač"],"nl":["Antischuimmiddel"],"sl":["Sredstvo proti penjenju"]},"wikidata":{"en":"Q904035"},"name":{"de":"Schaumverhüter","fi":"Vaahdonestoaine","pl":"Substancja przeciwpieniąca","lt":"Medžiaga nuo putojimo","da":"Skumdæmpningsmiddel","it":"Agente antischiumogeno","sv":"Skumdämpningsmedel","ca":"Antiespumant","fr":"Antimoussant","el":"Αντιαφριστικό","ro":"Antispumant","es":"Antiespumante","lv":"Putu dzēsējs","ga":"Oibreán frithchúrtha","bg":"Антипенител","en":"Anti-foaming agent","mt":"Aġent kontra r-ragħwa","et":"Vahutamisvastane aine","hu":"Habzásgátló","cs":"Odpěňovač","hr":"Tvar protiv pjenjenja","nl":"Antischuimmiddel","sl":"Sredstvo proti penjenju","sk":"Odpeňovacie činidlo","pt":"Antiespuma"}},"en:glazing-agent":{"name":{"ca":"Agent de recobriment","sv":"Ytbehandlingsmedel","it":"Agente di rivestimento","fr":"Agent d'enrobage","lt":"Glajinė medžiaga","nb":"Overflatebehandlingsmiddel","da":"Overfladebehandlingsmiddel","fi":"Pintakäsittelyaine","pl":"Substancja glazurująca","de":"Überzugsmittel","ga":"Oibreán glónrúcháin","es":"Agente de recubrimiento","lv":"Glazētājviela","el":"Υλικό για γλασάρισμα","ro":"Agent de glazurare","sl":"Sredstvo za glaziranje","ja":"光沢剤","cs":"Lešticí látka","hr":"Sredstva za glaziranje","hu":"Fényezőanyag","nl":"Glansmiddel","et":"Glaseeraine","mt":"Aġent li jagħmel l-ikel ileqq","en":"Glazing agent","bg":"Глазиращ агент","pt":"Agente de revestimento","sk":"Povlaková látka"},"wikidata":{"en":"Q334582"},"synonyms":{"cs":["Lešticí látka"],"ja":["光沢剤"],"hr":["sredstva za glaziranje","sredstvo za glaziranje","tvar za poliranje","tvari za poliranje","zaštitne kulture"],"hu":["Fényezőanyag","bevonószer","bevonó"],"nl":["Glansmiddel","Glansmiddelen"],"sl":["Sredstvo za glaziranje"],"bg":["Глазиращ агент"],"en":["Glazing agent","coating agent","film forming agent","polishing agent","sealing agent","surface-finishing agent"],"et":["Glaseeraine"],"mt":["Aġent li jagħmel l-ikel ileqq"],"sk":["Povlaková látka","poleva","leštiaca látka"],"pt":["Agente de revestimento"],"lt":["Glajinė medžiaga"],"nb":["Overflatebehandlingsmiddel","Overflatebehandlingsmidler"],"da":["Overfladebehandlingsmiddel","Overfladebehandlingsmidler"],"ca":["Agent de recobriment"],"sv":["Ytbehandlingsmedel","Glansmedel"],"it":["Agente di rivestimento","agenti di rivestimento"],"fr":["Agent d'enrobage","agents d'enrobage","agent de conditionnement hermétique","agent de finition superficielle","agent de polissage","filmogène"],"de":["Überzugsmittel"],"fi":["Pintakäsittelyaine","Pintakäsittelyainetta","Pintakäsittelyaineet","Pintakäsittelyaineita"],"pl":["Substancja glazurująca","Substancje glazurujące","środki pokrywające"],"es":["Agente de recubrimiento","Agente de glaseado","agente de abrillantado","agente de acabado en superficie","agente de glaseado","agente de revestimiento","agente formadores de película","agente sellantes"],"lv":["Glazētājviela"],"ga":["Oibreán glónrúcháin"],"ro":["Agent de glazurare"],"el":["Υλικό για γλασάρισμα"]},"description":{"es":"Agentes de recubrimiento -incluidos los lubricantes-: sustancias que, cuando se aplican en la superficie exterior de un producto alimenticio, confieren a este un aspecto brillante o lo revisten con una capa protectora.","lv":"Glazētājvielas -tostarp smērvielas- ir vielas, ko izmanto pārtikas produktu ārējās virsmas apstrādei, lai padarītu to spīdīgu vai lai izveidotu aizsargslāni.","sk":"Polevové činidlá -vrátane lubrikantov- sú látky, ktoré pri aplikovaní na povrch potraviny dodávajú potravine lesklý vzhľad alebo na nej vytvárajú ochranný povlak.","pt":"Agentes de revestimento -incluindo lubrificantes-: substâncias que, quando aplicadas na superfície externa dos géneros alimentícios, lhes conferem uma aparência brilhante ou um revestimento protector.","el":"Υλικά για γλασάρισμα -συμπεριλαμβανομένων των λιπαντικών μέσων-, οι ουσίες που, τοποθετούμενες στην εξωτερική επιφάνεια τροφίμου, του προσδίδουν στιλπνότητα ή του παρέχουν προστατευτική επικάλυψη·","cs":"Lešticími látkami -včetně lubrikantů- se rozumějí látky, které po nanesení na vnější povrch udělují potravině lesklý vzhled nebo vytvářejí ochranný povlak.","lt":"Glazūros medžiagos -įskaitant užtepus- – medžiagos, suteikiančios maisto produkto paviršiui blizgesį arba sudarančios apsauginę plėvelę.","hu":"Fényezőanyagok -beleértve a kenőanyagokat is-: olyan anyagok, amelyek ha az élelmiszer külső felületén alkalmazzák őket, csillogó megjelenést adnak vagy védőbevonatot biztosítanak.","nl":"Glansmiddelen -met inbegrip van glijmiddelen-: stoffen die op het oppervlak van een levensmiddel worden aangebracht om het een glanzend uiterlijk te geven of om een beschermende deklaag te vormen.","da":"Overfladebehandlingsmidler -herunder glittemidler-: stoffer, der giver en fødevare et skinnende udseende eller udgør et beskyttende lag, når de påføres fødevarens overflade.","sv":"Ytbehandlingsmedel -inklusive smörjmedel-: ämnen som ger ett blankt utseende eller ett skyddande skikt när de appliceras på ytan av ett livsmedel.","it":"Gli agenti di rivestimento -inclusi gli agenti lubrificanti- sono sostanze che, quando vengono applicate alla superficie esterna di un prodotto alimentare, gli conferiscono un aspetto brillante o forniscono un rivestimento protettivo.","sl":"Sredstva za glaziranje so snovi -vključno z mazivi-, ki dajejo živilu lesk ali tvorijo zaščitno oblogo na njegovi zunanji površini.","fr":"Les agents d'enrobage -y compris les agents de glisse- sont des substances qui, appliquées à la surface d'une denrée alimentaire, lui confèrent un aspect brillant ou constituent une couche protectrice.","en":"Glazing agents -including lubricants- are substances which, when applied to the external surface of a foodstuff, impart a shiny appearance or provide a protective coating.","de":"Überzugmittel -einschließlich Gleitmittel- sind Stoffe, die der Außenoberfläche eines Lebensmittels ein glänzendes Aussehen verleihen oder einen Schutzüberzug bilden.","fi":"Kiillotusaineet -mukaan luettuina voiteluaineet- ovat aineita, jotka elintarvikkeen ulkopintaan käytettyinä jättävät kiiltävän pinnan tai muodostavat suojakerroksen.","pl":"Substancje glazurujące -w tym środki do smarowania- to substancje, które po nałożeniu na zewnętrzną powierzchnię środka spożywczego tworzą warstwę ochroną lub nadają jej błyszczący wygląd.","et":"Glaseerained -sealhulgas määrdeained- – ained, mille abil tekitatakse toidu välispinnale läige või kaitsekate."}},"en:amino-acids":{"name":{"sk":"Aminokyseliny","ro":"Aminoacizi","el":"Αμινοξέα","pt":"Aminoácidos","es":"Aminoácidos","lv":"Aminoskābes","en":"Amino acids","bg":"Аминокиселини","de":"Aminosäuren","fi":"Aminohapot","mt":"Aċidi amminiċi","pl":"Aminokwasy","et":"Aminohapped","hu":"Aminosavak","ja":"アミノ酸","lt":"Aminorūgštys","cs":"Aminokyseliny","nl":"Aminozuur","it":"Amminoacidi","sv":"Aminosyror","sl":"Aminokisline","fr":"Acides aminés"},"children":["en:l-tryptophan"],"synonyms":{"de":["Aminosäuren"],"bg":["Аминокиселини"],"en":["Amino acids","amino acid"],"et":["Aminohapped"],"pl":["Aminokwasy"],"mt":["Aċidi amminiċi"],"fi":["Aminohapot","Aminohappoja"],"nl":["Aminozuur","Aminozuren"],"lt":["Aminorūgštys"],"cs":["Aminokyseliny"],"ja":["アミノ酸"],"hu":["Aminosavak"],"sl":["Aminokisline"],"fr":["Acides aminés"],"sv":["Aminosyror"],"it":["Amminoacidi"],"sk":["Aminokyseliny"],"el":["Αμινοξέα"],"ro":["Aminoacizi"],"pt":["Aminoácidos"],"lv":["Aminoskābes"],"es":["Aminoácidos"]}},"en:raising-agent":{"name":{"sk":"Kypriaca látka","is":"Lyftiefni","pt":"Levedante","hu":"Térfogatnövelő szer","ja":"膨脹剤","cs":"Kypřicí látka","hr":"Sredstvo za rahljenje","nl":"Rijsmiddel","sl":"Potisni plin","bg":"Набухвател","en":"Raising agent","mt":"Aġent li jgħolli l-ikel","et":"Kergitusaine","es":"Gasificante","lv":"Irdinātājs","ga":"Oibreán éiritheach","ru":"Разрыхлитель","ro":"Agent de afânare","el":"Διογκωτικό αρτοποιίας","lt":"Tešlos kildymo medžiaga","da":"Hævemiddel","nb":"Hevemiddel","it":"Agente lievitante","sv":"Jäsningsmedel","fr":"Agent levant","de":"Backtriebmittel","fi":"Nostatusaine","pl":"Substancja spulchniająca"},"synonyms":{"ja":["膨脹剤"],"cs":["Kypřicí látka","kypřidlo"],"hr":["sredstvo za rahljenje","tvar za rahljenje","tvari za rahljenje","tvar za rahljenje za dizanje tijesta","tvari za rahljenje za dizanje tijesta","tvari za rahljenje za dizanje tijesto","tvar za rahlanje","tvar za rahljanje","tvari za podizanje","sredstva za dizanje"],"hu":["Térfogatnövelő szer","térfogatnövelő szerek"],"nl":["Rijsmiddel"],"sl":["Potisni plin"],"bg":["набухвател","набухватели"],"en":["Raising agent","leavening"],"et":["Kergitusaine","kergitusained"],"mt":["Aġent li jgħolli l-ikel"],"is":["Lyftiefni"],"sk":["Kypriaca látka"],"pt":["Levedante"],"lt":["Tešlos kildymo medžiaga"],"nb":["Hevemiddel","Hevemidler"],"da":["Hævemiddel","Hævemidler"],"sv":["Jäsningsmedel","Jäsmedel"],"it":["Agente lievitante","agenti lievitanti","lievitante","lievitanti"],"fr":["Agent levant","agent de levuration","poudres levantes","poudre à lever","poudres à lever","poudre levante"],"de":["Backtriebmittel"],"fi":["Nostatusaine","Nostatusainetta","Nostatusaineet","Nostatusaineita"],"pl":["Substancja spulchniająca","Substancje spulchniające","środki spulchniające"],"es":["Gasificante","Leudante","Agente leudante"],"lv":["Irdinātājs"],"ga":["Oibreán éiritheach"],"el":["Διογκωτικό αρτοποιίας"],"ro":["Agent de afânare"],"ru":["Разрыхлитель","Разрыхлители"]},"description":{"nl":"Rijsmiddelen: stoffen of combinaties van stoffen die gas vrijmaken en daardoor het volume van deeg of beslag vergroten.","da":"Hævemidler: stoffer eller kombinationer af stoffer, som udvikler gas og dermed får dej til at svulme op.","hu":"Térfogatnövelő szerek: olyan anyagok vagy anyagkeverékek, amelyek gázt szabadítanak fel, ezzel növelve a tészták térfogatát.","lt":"Tešlos kildymo medžiagos – medžiagos arba medžiagų deriniai, išlaisvinantys dujas, kildinančias tešlą arba plaktą tešlą.","cs":"Kypřicími látkami se rozumějí látky nebo směsi látek, které uvolňují plyn, a tak zvyšují objem těsta.","fr":"Les poudres à lever sont des substances ou combinaisons de substances qui, par libération de gaz, accroissent le volume d'une pâte.","sl":"Sredstva za vzhajanje so snovi ali njihove kombinacije, ki sproščajo plin in tako povečajo prostornino različnih vrst testa.","it":"Gli agenti lievitanti sono sostanze, o combinazioni di sostanze, che liberano gas e in questo modo aumentano il volume di un impasto o di una pastella.","sv":"Bakpulver: ämnen eller kombinationer av ämnen som frigör gaser och därigenom ökar volymen på en deg eller smet.","de":"Backtriebmittel sind Stoffe oder Kombinationen von Stoffen, die Gas freisetzen und dadurch das Volumen eines Teigs vergrößern.","en":"Raising agents are substances or combinations of substances which liberate gas and thereby increase the volume of a dough or a batter.","et":"Kergitusained – ained või ainete segud, millest vabaneva gaasi tõttu suureneb taigna maht.","pl":"Substancje spulchniające to substancje lub mieszaniny substancji uwalniające gaz, a tym samym zwiększające objętość ciasta.","fi":"Nostatusaineet ovat aineita tai seoksia, jotka vapauttavat kaasuja ja siten lisäävät taikinan tai seoksen tilavuutta.","lv":"Irdinātāji ir vielas vai to maisījumi, kas, izdalot gāzes, palielina mīklas apjomu.","es":"Gasificantes: sustancias o combinaciones de sustancias que liberan gas y, de esa manera, aumentan el volumen de una masa.","sk":"Kypriace činidlá sú látky alebo ich kombinácie, ktoré uvoľňujú plyn a tak zväčšujú objem cesta.","el":"Διογκωτικά αρτοποιίας, οι ουσίες ή οι συνδυασμοί ουσιών που ελευθερώνουν αέριο και ως εκ τούτου αυξάνουν τον όγκο της ζύμης ή του παναρίσματος·","pt":"Levedantes químicos: substâncias ou combinações de substâncias que libertam gás, aumentando assim o volume das massas ou polmes de farinha."},"wikidata":{"en":"Q908833"}},"en:anti-bulking-agent":{"name":{"en":"Anti-bulking agent"},"synonyms":{"en":["anti-bulking agent"]}},"en:enhancer":{"name":{"hu":"Javító","es":"Potenciador","nl":"Verbeteraar","it":"Miglioranti","fr":"Améliorant","bg":"Подобрител","en":"Enhancer","fi":"Vahvenne"},"children":["en:bread-improver","en:cooking-enhancer"],"synonyms":{"en":["enhancer"],"bg":["подобрител"],"fi":["vahvenne"],"hu":["javító"],"es":["Potenciador"],"nl":["verbeteraar"],"it":["miglioranti","migliorante","agente migliorante","agenti miglioranti"],"fr":["améliorant","améliorants"]}},"fr:agent-cremeux":{"synonyms":{"fr":["agent crémeux"]},"name":{"fr":"Agent crémeux"}},"en:natural-colours":{"synonyms":{"ru":["краситель натуральный","натуральный краситель","натуральные красители"],"es":["Color natural","colores naturales","colorante natural","colorantes naturales"],"en":["natural colours"],"de":["natürliche Farbstoffe"],"fi":["luontainen väriaine","luontainen väri","luontainen elintarvikeväri"],"pl":["barwnik naturalny","barwniki naturalne","naturalny barwnik","naturalne barwniki","naturalny preparat barwiący"],"hu":["természetes színezék","természetes színezékek","természetes színezőanyag","természetes színezőanyagok"],"hr":["prirodno bojilo"],"da":["naturlig farve"],"nl":["Natuurlijke kleurstoffen","natuurlijk kleurstof"],"it":["coloranti naturali","colorante naturale"],"ca":["Color natural","colors naturals"],"fr":["colorant naturel","colorants naturels"]},"parents":["en:colour"],"name":{"ru":"Краситель натуральный","es":"Color natural","en":"Natural colours","de":"Natürliche Farbstoffe","fi":"Luontainen väriaine","pl":"Barwnik naturalny","hu":"Természetes színezék","hr":"Prirodno bojilo","da":"Naturlig farve","nl":"Natuurlijke kleurstoffen","it":"Coloranti naturali","ca":"Color natural","fr":"Colorant naturel"}},"en:preservative":{"name":{"pl":"Substancja konserwująca","fi":"Säilöntäaine","de":"Konservierungsstoff","fr":"Conservateur","ca":"Conservant","sv":"Konserveringsmedel","it":"Conservante","nb":"Konserveringsmiddel","da":"Konserveringsmiddel","lt":"Konservantas","ro":"Conservant","el":"Συντηρητικό","ru":"Консервант","ga":"Leasaitheach","he":"חומר משמר","lv":"Konservants","es":"Conservante","et":"Säilitusaine","mt":"Preservattiv","bg":"Консервант","en":"Preservative","sl":"Konzervans","nl":"Conserveermiddel","hr":"Konzervans","ja":"保存料","cs":"Konzervant","hu":"Tartósítószer","pt":"Conservante","is":"Rotvarnarefni","sk":"Konzervačná látka","no":"Konserveringsmiddel"},"wikidata":{"en":"Q274579"},"description":{"sk":"Konzervačné látky sú látky, ktoré predlžujú trvanlivosť potravín tak, že ich chránia pred skazením spôsobeným mikroorganizmami, a/alebo ktoré chránia potraviny pred množením patogénnych mikroorganizmov.","pt":"Conservantes: substâncias que prolongam o prazo de conservação dos géneros alimentícios protegendo-os contra a deterioração causada por microrganismos e/ou contra o desenvolvimento de microrganismos patogénicos.","el":"Συντηρητικά, οι ουσίες οι οποίες παρατείνουν το χρόνο διατήρησης των τροφίμων προστατεύοντάς τα από τις αλλοιώσεις που προκαλούνται από τους μικροοργανισμούς ή/και τα προστατεύουν από την ανάπτυξη παθογόνων μικροοργανισμών·","es":"Conservadores: sustancias que prolongan la vida útil de los alimentos protegiéndolos del deterioro causado por microorganismos o que protegen del crecimiento de microorganismos patógenos.","lv":"Konservanti ir vielas, kas pagarina pārtikas produktu glabāšanās laiku, aizsargājot tos no mikroorganismu izraisītas bojāšanās, un/vai kas aizsargā pret patogēnu mikroorganismu augšanu.","en":"Preservatives are substances which prolong the shelf-life of foods by protecting them against deterioration caused by micro-organisms and/or which protect against growth of pathogenic micro-organisms.","de":"Konservierungsstoffe sind Stoffe, die die Haltbarkeit von Lebensmitteln verlängern, indem sie sie vor den schädlichen Auswirkungen von Mikroorganismen schützen, und/oder vor dem Wachstum pathogener Mikroorganismen schützen.","fi":"Säilöntäaineet ovat aineita, jotka pidentävät elintarvikkeiden säilyvyyttä suojelemalla niitä mikro-organismien aiheuttamalta pilaantumiselta ja/tai patogeenisten mikro-organismien kasvulta.","et":"Konservandid – ained, mis pikendavad toidu säilimisaega, kaitstes seda mikroorganismide põhjustatud riknemise eest ja/või mis kaitsevad patogeensete mikroorganismide kasvu eest.","pl":"Substancje konserwujące to substancje przedłużające okres przydatności środków spożywczych do spożycia poprzez ochronę przed zepsuciem spowodowanym obecnością mikroorganizmów lub chroniące przed wzrostem mikroorganizmów patogennych.","cs":"Konzervanty se rozumějí látky, které prodlužují trvanlivost potravin tím, že je chrání proti zkáze způsobené mikroorganismy, nebo které potraviny chrání před růstem patogenních mikroorganismů.","lt":"Konservantai – medžiagos, kurios prailgina maisto produktų galiojimo terminą ir apsaugo juos nuo mikroorganizmų sukeliamo gedimo ir -arba- kurios apsaugo nuo patogeninių mikroorganizmų dauginimosi.","hu":"Tartósítószerek: olyan anyagok, amelyek a mikroorganizmusok okozta romlás megakadályozásával meghosszabbítják az élelmiszerek eltarthatóságát, és/vagy védelmet biztosítanak a kórokozó mikroorganizmusokkal szemben.","nl":"Conserveermiddelen: stoffen die de houdbaarheid van levensmiddelen verlengen door ze te beschermen tegen bederf door micro-organismen en/of tegen de groei van pathogene micro-organismen.","da":"Konserveringsmidler: stoffer, som forlænger en fødevares holdbarhed ved at beskytte den mod ødelæggelse forårsaget af mikroorganismer, og/eller som beskytter mod vækst af patogene mikroorganismer.","sv":"Konserveringsmedel: ämnen som förlänger hållbarheten hos livsmedel genom att skydda dem mot nedbrytning orsakad av mikroorganismer och/eller skydda dem mot tillväxt av patogena mikroorganismer.","it":"I conservanti sono sostanze che prolungano la durata di conservazione degli alimenti proteggendoli dal deterioramento provocato da microorganismi e/o dalla proliferazione di microorganismi patogeni.","fr":"Les conservateurs sont des substances qui prolongent la durée de conservation des denrées alimentaires en les protégeant des altérations dues aux micro-organismes et/ou qui les protègent contre la croissance de micro-organismes pathogènes.","sl":"Konzervansi so snovi, ki podaljšajo rok uporabnosti živil tako, da jih ščitijo pred kvarjenjem, ki ga povzročajo mikroorganizmi, in/ali jih ščitijo pred razvojem patogenih mikroorganizmov."},"synonyms":{"es":["Conservante","conservantes","Conservador","conservadores","agente conservador","agentes conservadores","sustancias conservadoras","sustancia conservadora","agente antimicótico","agente de control de bacteriófagos","agente fungistático","agentes inhibidores de mohos y hongos filamentosos","conservadores antimicrobianos","conservador antimicrobiano","preservante"],"he":["חומר משמר"],"lv":["Konservants"],"ga":["Leasaitheach"],"ru":["Консервант","консерванты"],"el":["Συντηρητικό"],"ro":["Conservant","conservanți"],"lt":["Konservantas"],"da":["Konserveringsmiddel","Konserveringsmidler","Konservering"],"nb":["Konserveringsmiddel","Konserveringsmidler"],"it":["Conservante","conservanti","agente conservante","agenti conservanti"],"sv":["Konserveringsmedel","Konservering"],"ca":["Conservant","conservador","conservants"],"fr":["Conservateur","agent conservateur","agent antimoisissure et antifilant","agent antimoisissure","antifilant","agent antimycoses","agent de conservation","agent de conservation antimicrobien","agent de contrôle bactériologique","antimicrobien synergique","agent antimicrobien","antimicrobien","fongiostatique","agent antifongique"],"de":["Konservierungsstoff","Konservierungsstoffe","Konservierungsmittel"],"fi":["Säilöntäaine","Säilöntäainetta","Säilöntäaineet","Säilöntäaineita"],"pl":["substancja konserwująca","substancje konserwujące","środek konserwujący","konserwant","konserwanty"],"no":["konserveringsmiddel"],"is":["Rotvarnarefni"],"sk":["Konzervačná látka"],"pt":["Conservante","conservantes"],"hu":["Tartósítószer","tartósítószerek"],"ja":["保存料"],"hr":["konzervans","konzervansi","tvar za zadržavanje svježine","tvar za održavanje svježine"],"cs":["Konzervant"],"nl":["Conserveermiddel","Conserveermiddelen","conserveringsmiddelen"],"sl":["Konzervans"],"en":["Preservative","antimicrobial preservative","antimicrobial synergist","antimould and antirope agent","antimycotic agent","bacteriophage control agent","fungistatic agent","natural mold inhibitor","maintain freshness","protect flavor"],"bg":["Консервант","консерванти"],"mt":["Preservattiv"],"et":["Säilitusaine","säilitusained"]},"children":["en:fruit-preservative","en:natural-preservative"]},"en:natural-emulsifier":{"name":{"en":"Natural emulsifier"},"synonyms":{"en":["natural emulsifier"]},"parents":["en:emulsifier"]},"en:coagulant":{"synonyms":{"fi":["hyydyte","koagulantti"],"bg":["коагулант"],"en":["coagulant","coagulum","coagulating agent","clotting agents"],"de":["Koagulationsmittel","Koagulat","Gerinnungsmittel"],"ca":["Agent coagulant","agents coagulants"],"it":["agente coagulante","coagulante","agenti coagulanti","coagulanti"],"fr":["agent de coagulation","coagulant"],"ja":["凝固剤"],"es":["Agente coagulante","agentes coagulantes","agentes cuajantes","coagulante","coagulantes"],"hu":["koagulálószer","koaguláló","koaguláns"]},"name":{"fi":"Hyydyte","en":"Coagulant","bg":"Коагулант","de":"Koagulationsmittel","it":"Agente coagulante","ca":"Agent coagulant","fr":"Agent de coagulation","es":"Agente coagulante","hu":"Koagulálószer","ja":"凝固剤"}},"en:emulsifying-salts":{"synonyms":{"en":["Emulsifying salts","emulsifying salt synergist","melding salt","Emulsifying salt","melting salt"],"bg":["Емулгаторни соли"],"mt":["Melħ emulsifikat"],"et":["Emulgeeriv sool"],"hu":["Emulgeálósók"],"cs":["Tavicí soli"],"hr":["emulgatorske soli","emulgatorska sol"],"nl":["Smeltzout","Smeltzouten"],"sl":["Emulgirne soli"],"sk":["Emulgujúce soli"],"is":["Bræðslusölt"],"pt":["Sais de fusão"],"de":["Schmelzsalze","Schmelzsalz"],"fi":["Sulatesuola","Sulatesuolaa","Sulatesuolat","Sulatesuoloja"],"pl":["Sole emulgujące"],"lt":["Emulsinimo druskos"],"da":["Smeltesalt"],"it":["Sale di fusione","sali di fusione"],"sv":["Smältsalt","Smältsalter"],"ca":["Surts de fos","sals de fondre","sal de fondre"],"fr":["Sels émulsifiants","sel émulsifiant","sels de fonte","sel de fonte","synergiste de sel émulsifiant"],"ru":["эмульгирующая соль"],"ro":["Săruri de topire"],"el":["Γαλακτωματοποιητικά άλατα"],"es":["Sales fundentes","Sales emulsionantes","sales de mezcla","sinergista de sal emulsionante","sales de fundido","sal fundente","sal emulsionante"],"lv":["Emulģējošie sāļi"],"ga":["Salainn eiblithe"]},"wikipedia":{"nl":"https://nl.wikipedia.org/wiki/Smeltzout"},"description":{"es":"Sales de fundido: sustancias que reordenan las proteínas contenidas en el queso de manera dispersa, con lo que producen la distribución homogénea de la grasa y otros componentes.","lv":"Emulģējošie sāļi ir vielas, kas pārveido siera proteīnus disperģējamā veidā, tādējādi veicinot tauku un citu sastāvdaļu vienmērīgu sadalīšanos produkta masā.","pt":"Sais de fusão: substâncias que convertem as proteínas contidas no queijo numa forma dispersa, daí resultando uma distribuição homogénea das gorduras e outros componentes.","el":"Γαλακτωματοποιητικά άλατα, οι ουσίες που μετατρέπουν τις πρωτεΐνες που περιέχονται στο τυρί σε διεσπαρμένη μορφή και, κατ' αυτόν τον τρόπο, επιφέρουν ομοιογενή κατανομή των λιπών και των άλλων συστατικών·","sk":"Emulgačné soli sú látky, ktoré menia bielkoviny v syre na dispergovanú formu, a tak prispievajú k homogénnemu rozloženiu tuku a ďalších zložiek.","it":"I sali di fusione sono sostanze che disperdono le proteine contenute nel formaggio realizzando in tal modo una distribuzione omogenea dei grassi e altri componenti.","sv":"Smältsalter: ämnen som omvandlar proteiner i ost till en dispergerad form och därigenom ger en homogen fördelning av fett och andra beståndsdelar.","sl":"Emulgirne soli so snovi, ki spremenijo beljakovine v siru v razpršeno obliko in tako pripomorejo k homogeni porazdelitvi maščobe in drugih sestavin.","fr":"Les sels de fonte sont des substances qui dispersent les protéines contenues dans le fromage, entraînant ainsi une répartition homogène des matières grasses et des autres composants.","hu":"Emulgeáló sók: olyan anyagok, amelyek a sajtban lévő fehérjéket diszpergált formájúvá alakítják, és egyúttal a zsírt és más komponenseket közel homogén eloszlásba hozzák.","cs":"Tavicími solemi se rozumějí látky, které převádějí bílkoviny obsažené v sýru do disperzní formy za účelem homogenního rozložení tuků a ostatních složek.","lt":"Emulsinimo druskos – medžiagos, išsklaidančios sūryje esančius baltymus ir tokiu būdu padedančios vienodai pasiskirstyti riebalams bei kitiems komponentams.","da":"Smeltesalte: stoffer, som overfører proteiner i ost til dispergeret form og derved bevirker en homogen fordeling af fedt og andre bestanddele.","nl":"Smeltzouten: stoffen die kaaseiwitten in gedispergeerde vorm omzetten om een homogene verdeling van vet en andere bestanddelen te bewerkstelligen.","fi":"Sulatesuolat ovat aineita, jotka muuttavat juuston sisältämät proteiinit dispersoituneeseen muotoon ja siten aikaansaavat rasvan ja muiden ainesosien homogeenisen jakautumisen.","pl":"Sole emulgujące to substancje które zmieniają białka zawarte w serze w formę zdyspergowaną wprowadzając w ten sposób jednorodne rozłożenie tłuszczów i innych składników.","et":"Emulgeerivad soolad – ained, mis dispergeerivad juustuvalke ja soodustavad sellega rasva ja teiste koostisosade ühtlast jaotumist.","en":"Emulsifying salts are substances which convert proteins contained in cheese into a dispersed form and thereby bring about homogenous distribution of fat and other components.","de":"Schmelzsalze sind Stoffe, die in Käse enthaltene Proteine in eine dispergierte Form überführen und hierdurch eine homogene Verteilung von Fett und anderen Bestandteilen herbeiführen."},"wikidata":{"en":"Q50419202"},"name":{"pt":"Sais de fusão","sk":"Emulgujúce soli","is":"Bræðslusölt","et":"Emulgeeriv sool","mt":"Melħ emulsifikat","en":"Emulsifying salts","bg":"Емулгаторни соли","sl":"Emulgirne soli","cs":"Tavicí soli","hr":"Emulgatorske soli","hu":"Emulgeálósók","nl":"Smeltzout","ro":"Săruri de topire","el":"Γαλακτωματοποιητικά άλατα","ru":"Эмульгирующая соль","ga":"Salainn eiblithe","es":"Sales fundentes","lv":"Emulģējošie sāļi","fi":"Sulatesuola","pl":"Sole emulgujące","de":"Schmelzsalze","sv":"Smältsalt","ca":"Surts de fos","it":"Sale di fusione","fr":"Sels émulsifiants","lt":"Emulsinimo druskos","da":"Smeltesalt"}},"ru:комплексная-пищевая-добавка":{"synonyms":{"ru":["комплексная пищевая добавка"]},"name":{"ru":"Комплексная пищевая добавка"}},"en:acidity-regulator":{"description":{"de":"Säureregulatoren sind Stoffe, die den Säuregrad oder die Alkalität eines Lebensmittels verändern oder steuern.","en":"Acidity regulators are substances which alter or control the acidity or alkalinity of a foodstuff.","et":"Happesuse regulaatorid – ained, mis muudavad või reguleerivad toidu happesust või leelisust.","pl":"Regulatory kwasowości to substancje zmieniające lub kontrolujące kwasowość lub zasadowość środka spożywczego.","fi":"Happamuudensäätöaineet ovat aineita, jotka muuttavat tai säätelevät elintarvikkeen happamuutta tai emäksisyyttä.","da":"Surhedsregulerende midler: stoffer, som ændrer eller fastholder en fødevares surhedsgrad.","nl":"Zuurteregelaars: stoffen die de zuurgraad of alkaliteit van levensmiddelen wijzigen of regelen.","hu":"Savanyúságot szabályozó anyagok: olyan anyagok, amelyek megváltoztatják vagy szabályozzák az élelmiszer savasságát vagy lúgosságát.","cs":"Regulátory kyselosti se rozumějí látky, které mění nebo řídí kyselost nebo alkalitu potraviny.","lt":"Rūgštingumą reguliuojančios medžiagos – medžiagos, keičiančios ar reguliuojančios maisto produktų rūgštingumą ar šarmingumą.","fr":"Les correcteurs d'acidité sont des substances qui modifient ou limitent l'acidité ou l'alcalinité d'une denrée alimentaire.","sl":"Sredstva za uravnavanje kislosti so snovi, ki spremenijo ali nadzirajo kislost ali alkalnost živila.","it":"I regolatori dell'acidità sono sostanze che modificano o controllano l'acidità o l'alcalinità di un prodotto alimentare.","sv":"Surhetsreglerande medel: ämnen som förändrar eller styr ett livsmedels surhet eller alkalinitet.","sk":"Regulátory kyslosti sú látky, ktoré menia alebo upravujú kyslosť alebo zásaditosť potraviny.","el":"Ρυθμιστές οξύτητας, οι ουσίες που μεταβάλλουν ή ελέγχουν την οξύτητα ή την αλκαλικότητα τροφίμου·","pt":"Reguladores de acidez: substâncias que alteram ou controlam a acidez ou a alcalinidade dos géneros alimentícios.","lv":"Skābuma regulētāji ir vielas, kas maina vai regulē pārtikas produktu skābumu vai bāziskumu.","es":"Correctores de la acidez: sustancias que alteran o controlan la acidez o alcalinidad de un producto alimenticio."},"synonyms":{"is":["Sýrustillir","Sýrustillar"],"sk":["Regulátor kyslosti"],"pt":["Regulador de acidez","regulador de ácidez","reguladores de acidez"],"no":["surhetsregulerende middel"],"sr":["regulator kiselosti"],"en":["Acidity regulator","alkali","base","buffer","buffering agent","pH adjusting agent","corrector of acidity","acid regulator","controls acidity"],"bg":["Регулатор на киселинност","регулатор на киселинността","регулатори на киселинността","киселинни регулатори","коректор на киселинност"],"mt":["Regolatur tal-Aċidità"],"et":["Happesuse regulaator","happesuse regulaatorid"],"hu":["Savanyúságot szabályozó anyag","Savanyúságot szabályozó anyagok","Savanyúságot szabályzó anyag","Savanyúságot szabályzó anyagok"],"ja":["pH調整剤","ｐＨ調整剤"],"hr":["regulator kiselost","regulator kiselosti","regulatore kiselosti","regulatori kiselosti","tvar za regulaciju","tvar za regulaciju kiselost","tvar za regulaciju kiselosti"],"cs":["Regulátor kyselosti","regulátory kyselosti"],"nl":["Zuurteregelaar","Zuurteregelaars"],"id":["pengatur keasaman"],"sl":["Sredstvo za uravnavanje kislosti"],"ru":["Регулятор кислотности","регуляторы кислотности"],"ro":["Corector de aciditate","Regulator de aciditate","regulatori de aciditate"],"el":["Ρυθμιστής οξύτητας"],"es":["Corrector de acidez","correctores de acidez","regulador de la acidez","agente de regulación del pH","agente regulador","reguladores de acidez","soluciones reguladoras","álcali","base","regulador de acidez"],"he":["מווסת חומציות"],"lv":["Skābuma regulētājs"],"ga":["Rialtán aigéadachta"],"de":["Säureregulator","Säureregulatoren"],"fi":["Happamuudensäätöaine","Happamuudensäätöaineet","Happamuudensäätöainetta","Happamuudensäätöaineita"],"pl":["Regulator kwasowości","Regulatory kwasowości"],"lt":["Rūgštingumą reguliuojanti medžiaga"],"da":["Surhedsregulerende middel","Surhedsregulerende midler"],"nb":["Surhetsregulerende middel","Surhetsregulerende midler"],"it":["correttore di acidità","correttori di acidità","regolatore di acidità","regolatori di acidità","correttore d'acidità"],"sv":["Surhetsreglerande medel","Surhetsreglerandemedel","Surhetsregulator"],"ca":["Corrector de l'acidesa","correctors de l'acidesa","correctiu de l'acidesa","correctiu d'acidesa"],"fr":["Correcteur d'acidité","régulateur de l'acidité","régulateur d'acidité","agent tampon","ajusteur du pH","alcali","base","tampon"]},"wikidata":{"en":"Q898753"},"name":{"lt":"Rūgštingumą reguliuojanti medžiaga","da":"Surhedsregulerende middel","nb":"Surhetsregulerende middel","it":"Correttore di acidità","ca":"Corrector de l'acidesa","sv":"Surhetsreglerande medel","fr":"Correcteur d'acidité","de":"Säureregulator","fi":"Happamuudensäätöaine","pl":"Regulator kwasowości","es":"Corrector de acidez","lv":"Skābuma regulētājs","he":"מווסת חומציות","ga":"Rialtán aigéadachta","ru":"Регулятор кислотности","el":"Ρυθμιστής οξύτητας","ro":"Corector de aciditate","hu":"Savanyúságot szabályozó anyag","cs":"Regulátor kyselosti","ja":"PH調整剤","hr":"Regulator kiselost","nl":"Zuurteregelaar","id":"Pengatur keasaman","sl":"Sredstvo za uravnavanje kislosti","en":"Acidity regulator","bg":"Регулатор на киселинност","mt":"Regolatur tal-Aċidità","et":"Happesuse regulaator","no":"Surhetsregulerende middel","sr":"Regulator kiselosti","sk":"Regulátor kyslosti","is":"Sýrustillir","pt":"Regulador de acidez"}},"en:bulking-agent":{"name":{"pt":"Agente de volume","sk":"Objemové činidlo","sl":"Sredstvo za povečanje prostornine","nl":"Vulstof","hr":"Sredstva za povećanje zapremine","cs":"Plnidlo","hu":"Tömegnövelő szer","et":"Mahuaine","mt":"Aġent li jżid il-volum","en":"Bulking agent","bg":"Пълнител","ga":"Toirteoir","lv":"Apjoma palielinātājs","es":"Agente de carga","ro":"Agent de încărcare","el":"Διογκωτικό","ru":"Наполнитель","fr":"Agent de charge","sv":"Fyllnadsmedel","ca":"Incrementador de volum","it":"Agente di carica","nb":"Fyllstoff","da":"Fyldemiddel","lt":"Užpildas","pl":"Substancja wypełniająca","fi":"Täyteaine","de":"Füllstoff"},"description":{"el":"Διογκωτικοί παράγοντες, οι ουσίες που συμβάλλουν στη διόγκωση τροφίμου χωρίς να συμβάλλουν σημαντικά στη διαθέσιμη ενεργειακή αξία του·","pt":"Agentes de volume: substâncias que contribuem para dar volume aos géneros alimentícios sem contribuírem significativamente para o seu valor energético disponível.","sk":"Objemové činidlá sú látky, ktoré prispievajú k zväčšovaniu objemu potraviny bez toho, aby významne zvyšovali jej využiteľnú energetickú hodnotu.","lv":"Apjoma palielinātāji ir vielas, kas sekmē pārtikas produktu tilpuma palielināšanos, ievērojami nepalielinot to enerģētisko vērtību.","es":"Agentes de carga: sustancias que aumentan el volumen de un producto alimenticio sin contribuir significativamente a su valor energético disponible.","pl":"Substancje wypełniające to substancje zwiększające objętość środka spożywczego nie zwiększając znacząco jego wartości energetycznej.","et":"Mahuained – ained, mis suurendavad toidu mahtu selle energiasisaldust oluliselt suurendamata.","fi":"Täyteaineet ovat aineita, jotka vaikuttavat elintarvikkeen tilavuuteen vaikuttamatta olennaisesti sen energia-arvoon.","de":"Füllstoffe sind Stoffe, die einen Teil des Volumens eines Lebensmittels bilden, ohne nennenswert zu dessen Gehalt an verwertbarer Energie beizutragen.","en":"Bulking agents are substances which contribute to the volume of a foodstuff without contributing significantly to its available energy value.","fr":"Les agents de charge sont des substances qui accroissent le volume d'une denrée alimentaire, sans pour autant augmenter de manière significative sa valeur énergétique.","sl":"Sredstva za povečanje prostornine so snovi, ki povečajo prostornino živila, ne da bi bistveno povečale njegovo energetsko vrednost.","sv":"Fyllnadsmedel: ämnen som ökar ett livsmedels volym utan att väsentligt bidra till dess tillgängliga näringsvärde.","it":"Gli agenti di carica sono sostanze che contribuiscono ad aumentare il volume di un prodotto alimentare senza contribuire in modo significativo al suo valore energetico disponibile.","da":"Fyldemidler: stoffer, der øger en fødevares volumen uden at øge dens energiindhold væsentligt.","nl":"Vulstoffen: stoffen die het volume van een levensmiddel vergroten zonder noemenswaardig tot de beschikbare energiewaarde ervan bij te dragen.","lt":"Užpildai – medžiagos, didinančios maisto produkto tūrį, beveik nedidindamos jo energinės vertės.","cs":"Plnidly se rozumějí látky, které přispívají k objemu potraviny, aniž významně zvyšují její využitelnou energetickou hodnotu.","hu":"Tömegnövelő szerek: olyan anyagok, amelyek növelik az élelmiszer tömegét, anélkül, hogy lényegesen növelnék hasznosuló energiatartalmát."},"synonyms":{"ga":["Toirteoir"],"lv":["Apjoma palielinātājs"],"es":["Agente de carga","Incrementador de volumen","agente de relleno","incrementadores del volumen"],"el":["Διογκωτικό"],"ro":["Agent de încărcare"],"ru":["Наполнитель","фруктово-ягодный наполнитель"],"fr":["Agent de charge"],"ca":["Incrementador de volum"],"sv":["Fyllnadsmedel"],"it":["Agente di carica","agenti di carica"],"nb":["Fyllstoff"],"da":["Fyldemiddel"],"lt":["Užpildas"],"pl":["Substancja wypełniająca","Substancje wypełniające"],"fi":["Täyteaine","Täyteainetta","Täyteaineet","Täyteaineita"],"de":["Füllstoff","Füllstoffe"],"pt":["Agente de volume"],"sk":["Objemové činidlo"],"sl":["Sredstvo za povečanje prostornine"],"nl":["Vulstof","Vulstoffen"],"hr":["sredstva za povećanje zapremine","tvar za povećanje volumena"],"cs":["Plnidlo"],"hu":["Tömegnövelő szer","térfogatnövelőszer","térfogatnövelőszerek"],"et":["Mahuaine"],"mt":["Aġent li jżid il-volum"],"en":["Bulking agent","filler"],"bg":["Пълнител"]}},"en:stabiliser":{"name":{"pl":"Stabilizator","fi":"Stabilointiaine","de":"Stabilisator","fr":"Stabilisant","ca":"Estabilitzador","sv":"Stabiliseringsmedel","it":"Stabilizzante","nb":"Stabilisator","da":"Stabilisator","mk":"Стабилизатор","lt":"Stabilizatorius","ro":"Stabilizator","el":"Σταθεροποιητής","ru":"Стабилизатор","ga":"Cobhsaitheoir","lv":"Stabilizētājs","es":"Estabilizador","et":"Stabilisaator","mt":"Stabbilizzatur","en":"Stabiliser","bg":"Стабилизатор","sl":"Vezivo","nl":"Stabilisator","hr":"Stabilizator","ja":"増粘安定剤","cs":"Stabilizátor","hu":"Stabilizátor","pt":"Estabilizador","is":"Bindiefni","sk":"Stabilizátor"},"children":["en:natural-stabilizer"],"synonyms":{"de":["Stabilisator","Stabilisatoren","Bindemittel"],"pl":["Stabilizator","Stabilizatory","substancje stabilizujące"],"fi":["Stabilointiaine","Stabilointiainetta","Stabilointiaineet","Stabilointiaineita","sideaine","sidonta-aine","sidonta-aineet"],"mk":["стабилизатор","стабилизатори"],"da":["Stabilisator","Stabilisatorer"],"nb":["Stabilisator","Stabilisatorer"],"lt":["Stabilizatorius"],"fr":["Stabilisant","liant","stabilisateur colloïdal","stabilisateur d'émulsion","stabilisateur de mousse","agent stabilisant","stabilisateur","stabilisateurs"],"it":["Stabilizzante","stabilizzanti","agente stabilizzante","agenti stabilizzanti","legante","leganti"],"ca":["Estabilitzador","estabilitzadors","estabilizants","estabilitzant","estabilitzants","estabilitzat"],"sv":["Stabiliseringsmedel","Stabiliseringsämne","Stabilisator","Stabilisatorer","Stabilisering","Konsistensgivare","bindningsämnen"],"ru":["Стабилизатор","стабилизаторы"],"el":["Σταθεροποιητής"],"ro":["Stabilizator","stabilizatori"],"lv":["Stabilizētājs"],"es":["Estabilizador","estabilizadores","estabilizadores coloidales","estabilizadores de emulsión","estabilizadores de espuma","estabilizador coloidal","estabilizador de emulsión","estabilizador de espuma","sinergistas","estabilizante","estabilizantes","ligante"],"ga":["Cobhsaitheoir"],"bg":["Стабилизатор","стабилизатори"],"en":["Stabiliser","stabilizer","binder","colloidal stabilizer","emulsion stabilizer","foam stabilizer","stabilizer synergist","stabilizers","stabilizing agent","binding mixes"],"mt":["Stabbilizzatur"],"et":["Stabilisaator"],"nl":["Stabilisator","Stabilisatoren"],"hu":["Stabilizátor","stabilizátorok","kötőanyag"],"ja":["増粘安定剤","糊料","安定剤","結着剤"],"cs":["Stabilizátor"],"hr":["stabilizator","stabilizatori"],"sl":["Vezivo"],"is":["bindiefni"],"sk":["Stabilizátor"],"pt":["Estabilizador","Estabilizadores","estabilizante"]},"description":{"fr":"Les stabilisants sont des substances qui, ajoutées à une denrée alimentaire, permettent de maintenir son état physico-chimique. Les stabilisants comprennent les substances qui permettent de maintenir la dispersion homogène de deux ou plusieurs substances non miscibles dans une denrée alimentaire, les substances qui stabilisent, conservent ou intensifient la couleur d'une denrée alimentaire, ainsi que les substances qui augmentent la capacité de liaison des denrées alimentaires, y compris la réticulation entre protéines permettant la liaison de morceaux d'aliments dans les aliments reconstitués.","sl":"Stabilizatorji so snovi, ki vzdržujejo fizikalno-kemično stanje živila; stabilizatorji vključujejo snovi, ki vzdržujejo homogeno razpršenost dveh ali več snovi, ki se v živilu med seboj ne mešajo, snovi, ki stabilizirajo, ohranijo ali poudarijo obstoječo barvo živila, ter snovi, ki povečajo sposobnost vezave živil, vključno z nastankom navzkrižnih povezav med beljakovinami, ki omogočajo vezavo delcev živil v rekonstituiranih živilih.","it":"Gli stabilizzanti sono sostanze che rendono possibile il mantenimento dello stato fisico-chimico di un prodotto alimentare; gli stabilizzanti comprendono le sostanze che rendono possibile il mantenimento di una dispersione omogenea di due o più sostanze immiscibili in un prodotto alimentare, le sostanze che stabilizzano, trattengono o intensificano la colorazione esistente di un prodotto alimentare e le sostanze che aumentano la capacità degli alimenti di formare legami, compresa la formazione di legami incrociati tra le proteine tale da consentire il legame delle particelle per la formazione dell'alimento ricostituito.","sv":"Stabiliseringsmedel: ämnen som gör det möjligt att bevara ett livsmedels fysikaliska och kemiska tillstånd; stabiliseringsmedel inkluderar ämnen som gör det möjligt att bibehålla en homogen blandning av två eller flera icke blandbara ämnen i ett livsmedel, ämnen som stabiliserar, bevarar eller förstärker ett livsmedels existerande färg samt ämnen som ökar ett livsmedels bindande egenskaper, inklusive bildande av tvärgående bindningar mellan proteiner så att bitar av livsmedel kan bindas samman till ett rekonstituerat livsmedel.","da":"Stabilisatorer: stoffer, hvormed man kan opretholde en fødevares fysisk-kemiske tilstand. Til stabilisatorer hører stoffer, hvormed der kan opretholdes en homogen fordeling af to eller flere ikke-blandbare stoffer i en fødevare, stoffer, som stabiliserer, bevarer eller forstærker en fødevares farve, og stoffer, som øger fødevarens bindeevne, herunder dannelse af tværbindinger mellem proteiner, der kan binde fødevarestykker i rekonstituerede fødevarer.","nl":"Stabilisatoren: stoffen die het mogelijk maken de fysisch-chemische toestand van een levensmiddel te handhaven; stabilisatoren omvatten stoffen die het mogelijk maken een homogene dispersie van twee of meer onmengbare stoffen in een levensmiddel te handhaven, stoffen die een bestaande kleur van een levensmiddel stabiliseren, fixeren of intensifiëren en stoffen die het bindend vermogen van het levensmiddel vergroten, onder meer door de vorming van crosslinks tussen eiwitten waardoor afzonderlijke deeltjes tot een gereconstitueerd levensmiddel worden gebonden.","hu":"Stabilizátorok: olyan anyagok, amelyek lehetővé teszik az élelmiszer fizikai-kémiai állapotának megőrzését; stabilizátorok azok az anyagok is, amelyek lehetővé teszik két vagy több nem elegyedő anyag homogén diszperziójának fenntartását az élelmiszerben, azok az anyagok, amelyek stabilizálják, megőrzik vagy erősítik az élelmiszer meglévő színét, továbbá azok az anyagok, amelyek fokozzák az élelmiszer kötőképességét, ideértve az élelmiszerrészeknek az előállított élelmiszerben való megkötését lehetővé tevő proteinek közötti keresztkötések kialakulását is","cs":"Stabilizátory se rozumějí látky, které umožňují udržovat fyzikálně-chemický stav potraviny; mezi stabilizátory patří látky, které umožňují udržet jednotný rozptyl dvou nebo více navzájem se nesměšujících látek v potravinách, látky, které stabilizují, udržují nebo zintenzivňují stávající barvu potravin, a látky, které zvyšují pojivost určité potraviny, včetně vytváření vzájemných vazeb mezi bílkovinami, které umožňují spojení kusů potravin do rekonstituované potraviny.","lt":"Stabilizatoriai – medžiagos, padedančios išlaikyti pastovią fizinę ir cheminę maisto produkto būseną; stabilizatoriai apima medžiagas, padedančias išlaikyti dviejų ir daugiau nesimaišančių medžiagų vienalytę dispersiją maisto produkte, taip pat medžiagas, stabilizuojančias, išlaikančias ar sustiprinančias maisto produkto esamą spalvą, ir medžiagas, padidinančias maisto rišamąsias savybes, įskaitant baltymų skersinius ryšius, padedančius atskiras maisto dalis apjungti į atskirą naujai pagamintą produktą.","pl":"Stabilizatory to substancje umożliwiające utrzymanie właściwości fizyczno-chemicznych środków spożywczych; stabilizatory obejmują substancje umożliwiające utrzymanie w środkach spożywczych jednorodnej dyspersji dwóch lub większej liczby wzajemnie nierozpuszczalnych substancji, substancje stabilizujące, zachowujące lub wzmacniające istniejącą barwę środków spożywczych i substancje zwiększające zdolność środków spożywczych do wiązania, w tym do tworzenia wiązań poprzecznych pomiędzy białkami, umożliwiających wiązanie się elementów środków spożywczych, a tym samym uzyskiwanie produktów zrekonstytuowanych.","et":"Stabilisaatorid – ained, mis võimaldavad säilitada toidu füüsikalis-keemilist olekut; stabilisaatorite hulka kuuluvad ained, mis võimaldavad säilitada kahe või enama segunematu aine ühtlast dispergeerumist toidus ning toidu värvust stabiliseerivad, säilitavad või tugevdavad ained, samuti ained, mis suurendavad toidu sidumisvõimet, k.a valkudevaheliste võrkstruktuuride teket, mis võimaldab siduda toidu osi taastatud toiduks.","fi":"Stabilointiaineet ovat aineita, jotka mahdollistavat elintarvikkeen fyysis-kemiallisen tilan ylläpitämisen; stabilointiaineisiin kuuluu aineita, jotka mahdollistavat kahdesta tai useammasta sekoittumattomasta aineesta muodostetun tasaisen seoksen säilymisen elintarvikkeessa, aineita, jotka stabiloivat, ylläpitävät tai vahvistavat elintarvikkeen olemassa olevaa väriä, ja aineita, jotka lisäävät elintarvikkeen sitoutumiskykyä, mukaan luettuna ristisidosten muodostuminen proteiinien välille niin, että elintarvikkeen osat voidaan sitoa ennastetuksi elintarvikkeeksi.","de":"Stabilisatoren sind Stoffe, die es ermöglichen, den physikalisch-chemischen Zustand eines Lebensmittels aufrechtzuerhalten. Zu den Stabilisatoren zählen Stoffe, die es ermöglichen, die einheitliche Dispersion zweier oder mehrerer nicht mischbarer Phasen in einem Lebensmittel aufrechtzuerhalten, Stoffe, durch welche die vorhandene Farbe eines Lebensmittels stabilisiert, bewahrt oder intensiviert wird, und Stoffe, die die Bindefähigkeit eines Lebensmittels verbessern, einschließlich der Bildung von Proteinvernetzungen, die die Bindung von Lebensmittelstücken in rekonstituierten Lebensmitteln ermöglichen.","en":"Stabilisers are substances which make it possible to maintain the physico-chemical state of a foodstuff; stabilisers include substances which enable the maintenance of a homogenous dispersion of two or more immiscible substances in a foodstuff, substances which stabilise, retain or intensify an existing colour of a foodstuff and substances which increase the binding capacity of the food, including the formation of cross-links between proteins enabling the binding of food pieces into re-constituted food.","lv":"Stabilizētāji ir vielas, kas ļauj saglabāt pārtikas produktu fizikāli ķīmisko stāvokli; pie stabilizētājiem pieder vielas, kas ļauj saglabāt divu vai vairāku nesajaucošos vielu vienmērīgu izkliedi pārtikas produktos, vielas, kas stabilizē, saglabā vai pastiprina pārtikas produktiem piemītošo krāsu, un vielas, kas palielina pārtikas produktu saistīšanas spēju, tostarp šķērssaišu veidošanos starp olbaltumvielām, kura dod iespēju pārtikas produktus sasaistīt no jauna izveidotos pārtikas produktos.","es":"Estabilizantes: sustancias que posibilitan el mantenimiento del estado físico-químico de un producto alimenticio; incluyen las sustancias que permiten el mantenimiento de una dispersión homogénea de dos o más sustancias no miscibles en un producto alimenticio, las que estabilizan, retienen o intensifican el color de un producto alimenticio y las que incrementan la capacidad de enlace de los alimentos, en especial el entrecruzamiento de las proteínas, que permite unir trozos de alimento para formar un alimento reconstituido.","el":"Σταθεροποιητές: ουσίες που επιτρέπουν τη διατήρηση της φυσικοχημικής κατάστασης ενός τροφίμου. Οι σταθεροποιητές περιλαμβάνουν ουσίες οι οποίες επιτρέπουν τη διατήρηση της ομοιογενούς διασποράς δύο ή περισσότερων μη μιγνυόμενων ουσιών σε ένα τρόφιμο, ουσίες οι οποίες σταθεροποιούν, συντηρούν ή εντείνουν το υπάρχον χρώμα ενός τροφίμου και ουσίες οι οποίες αυξάνουν τη συνδετική ικανότητα του τροφίμου, περιλαμβανομένου του σχηματισμού διασταυρούμενων δεσμών μεταξύ πρωτεϊνών που επιτρέπουν τη συνδετικότητα τεμαχίων τροφίμου κατά την ανασύσταση τροφίμου·","pt":"Estabilizadores: substâncias que tornam possível a manutenção do estado físico-químico dos géneros alimentícios. Os estabilizadores incluem as substâncias que permitem a manutenção de uma dispersão homogénea de duas ou mais substâncias imiscíveis nos géneros alimentícios, as substâncias que estabilizam, retêm ou intensificam a cor natural dos géneros alimentícios e as substâncias que aumentam a capacidade de aglomeração do género alimentício, incluindo a formação de ligações cruzadas entre proteínas que permitem a aglomeração dos elementos alimentares para a formação de um género alimentício reconstituído.","sk":"Stabilizátory sú látky, ktoré umožňujú zachovať fyzikálno-chemický stav potraviny; patria sem aj látky, ktoré umožňujú zachovávať homogénnu disperziu dvoch alebo viacerých vzájomne nemiešateľných látok v potravine, ako aj látky, ktoré stabilizujú, zachovávajú alebo zvýrazňujú existujúcu farbu potraviny, a látky, ktoré zvyšujú väzobnú kapacitu potraviny vrátane vytvárania vzájomných väzieb medzi bielkovinami, ktoré umožňujú spojenie kusov potravín do rekonštituovanej potraviny."},"wikidata":{"en":"Q7595716"}},"en:firming-agent":{"wikidata":{"en":"Q1408496"},"description":{"es":"Endurecedores: sustancias que vuelven o mantienen los tejidos de frutas u hortalizas firmes o crujientes o actúan junto con agentes gelificantes para producir o reforzar un gel.","lv":"Cietinātāji ir vielas, kas padara vai saglabā stingrus vai kraukšķīgus augļu vai dārzeņu audus, vai iedarbojoties ar recinātājiem, veido vai stiprina želeju.","pt":"Agentes de endurecimento: substâncias que tornam ou mantêm firmes ou estaladiços os tecidos dos frutos ou dos produtos hortícolas, ou actuam em conjunto com gelificantes para produzir ou reforçar um gel.","el":"Σκληρυντικοί παράγοντες, οι ουσίες που καθιστούν ή διατηρούν τους ιστούς των φρούτων ή των λαχανικών σκληρούς ή τραγανούς, ή αλληλεπιδρούν με τους πηκτωματογόνους παράγοντες για την παρασκευή ή την ενίσχυση πηκτώματος·","sk":"Stužovadlá sú látky, ktoré spevňujú tkanivá ovocia a zeleniny alebo ich zachovávajú v krehkom stave, alebo spolupôsobia s gélotvornými činidlami a tvoria alebo spevňujú gél.","it":"Gli agenti di resistenza sono sostanze che rendono o mantengono saldi o croccanti i tessuti dei frutti o degli ortaggi, o che interagiscono con agenti gelificanti per produrre o consolidare un gel.","sv":"Konsistensmedel: ämnen som gör eller håller frukt eller grönsaker fasta eller spröda eller som reagerar med geleringsmedel och bildar eller förstärker ett gel.","fr":"Les affermissants sont des substances qui permettent de rendre ou de garder les tissus des fruits et des légumes fermes ou croquants, ou qui, en interaction avec des gélifiants, forment ou raffermissent un gel.","sl":"Utrjevalci so snovi, ki omogočajo ali ohranjajo čvrstost sadja ali zelenjave ali v povezavi z želirnimi sredstvi tvorijo ali utrdijo žele.","hu":"Szilárdítóanyagok: olyan anyagok, amelyek a gyümölcsök vagy zöldségek szöveteit keménnyé vagy ropogóssá teszik vagy így tartják, illetve zselésítőanyagokkal szilárd gélt képeznek.","lt":"Kietikliai – medžiagos, išlaikančios ar suteikiančios vaisiams ar daržovėms stangrumą ar trapumą arba sąveikaujančios su stingdikliais, skatinant ir stiprinant tirštėjimą.","cs":"Zpevňujícími látkami se rozumějí látky, které činí tkáně ovoce nebo zeleniny pevnými nebo křehkými nebo udržují jejich pevnost nebo křehkost nebo látky, které reakcí se želírujícími látkami vytvářejí nebo ztužují gel.","nl":"Verstevigingsmiddelen: stoffen die fruit of groente stevig of knapperig maken of houden, of met geleermiddelen reageren om een gel te vormen of te verstevigen.","da":"Konsistensmidler: stoffer, som gør eller holder frugt og grøntsager faste eller sprøde, eller som reagerer med geleringsmidler og danner eller styrker en gel.","fi":"Kiinteyttämisaineet ovat aineita, jotka tekevät hedelmän tai vihanneksen solukon kiinteäksi tai rapeaksi tai säilyttävät sen sellaisena tai jotka yhdessä hyytelöimisaineiden kanssa muodostavat tai vahvistavat hyytelörakennetta.","pl":"Substancje wiążące to substancje powodujące lub utrzymujące jędrność lub kruchość tkanek owoców i warzyw lub współdziałające z substancjami żelującymi w tworzeniu lub wzmacnianiu żelu.","et":"Tardained – ained, mis muudavad puu- või köögiviljatoodete konsistentsi või annavad koos želeerivate ainetega tugeva tarde.","en":"Firming agents are substances which make or keep tissues of fruit or vegetables firm or crisp, or interact with gelling agents to produce or strengthen a gel.","de":"Festigungsmittel sind Stoffe, die dem Zellgewebe von Obst und Gemüse Festigkeit und Frische verleihen bzw. diese erhalten oder die zusammen mit einem Geliermittel ein Gel erzeugen oder festigen."},"children":["en:natural-firming-agent"],"synonyms":{"ru":["уплотнитель"],"el":["Σκληρυντικό"],"ro":["Agent de întărire"],"es":["Endurecedor","Agentes endurecedores","Agente endurecedor"],"lv":["Cietinātājs"],"ga":["Oibreán teannta"],"de":["Festigungsmittel"],"fi":["Kiinteyttämisaine","Kiinteyttämisainetta","Kiinteyttämisaineet","Kiinteyttämisaineita"],"pl":["Substancja wiążąca","Substancje wiążące"],"lt":["Kietiklis"],"da":["Konsistensmiddel"],"it":["Agente di resistenza","agenti di resistenza"],"ca":["Enfortidor","enduridor","agent enduridor","agent enfortidor"],"sv":["Konsistensmedel"],"fr":["Affermissant","agent affermissant"],"sk":["Stužovadlo"],"pt":["Agente de endurecimento"],"en":["Firming agent"],"bg":["Втвърдител"],"mt":["Aġent li jissoda"],"et":["Tardaine"],"hu":["Szilárdítóanyag","szilárdító anyag"],"hr":["učvršćivač","učvrščivać","učvršćivač za učvršćivanje","učvrščivač"],"cs":["Zpevňující látka"],"nl":["Verstevigingsmiddel","Verstevigingsmiddelen"],"sl":["Utrjevalec"]},"name":{"pt":"Agente de endurecimento","sk":"Stužovadlo","et":"Tardaine","mt":"Aġent li jissoda","bg":"Втвърдител","en":"Firming agent","sl":"Utrjevalec","cs":"Zpevňující látka","hr":"Učvršćivač","hu":"Szilárdítóanyag","nl":"Verstevigingsmiddel","ro":"Agent de întărire","el":"Σκληρυντικό","ru":"Уплотнитель","ga":"Oibreán teannta","es":"Endurecedor","lv":"Cietinātājs","fi":"Kiinteyttämisaine","pl":"Substancja wiążąca","de":"Festigungsmittel","ca":"Enfortidor","sv":"Konsistensmedel","it":"Agente di resistenza","fr":"Affermissant","lt":"Kietiklis","da":"Konsistensmiddel"}},"en:salt-substitute":{"synonyms":{"fr":["substitut du sel"],"it":["sostituto del sale"],"de":["Speisesalzersatz","kochsalzersatz"],"bg":["заместител на сол"],"hu":["Sópótló"],"en":["salt substitute"]},"name":{"de":"Speisesalzersatz","hu":"Sópótló","bg":"Заместител на сол","en":"Salt substitute","fr":"Substitut du sel","it":"Sostituto del sale"}},"en:l-tryptophan":{"wikidata":{"en":"Q181003"},"parents":["en:amino-acids"],"wikipedia":{"en":"https://en.wikipedia.org/wiki/L-tryptophan—pyruvate_aminotransferase"},"synonyms":{"ku":["Trîptofan"],"sl":["Triptofan"],"cs":["L-tryptofan","tryptofan"],"id":["Triptofan"],"nl":["L-Tryptofaan","tryptofaan"],"be":["Трыптафан"],"af":["Triptofaan"],"en":["L-tryptophan"],"zh":["色氨酸"],"uk":["Триптофан"],"oc":["Triptofan"],"fa":["تریپتوفان"],"gl":["Triptófano"],"pt":["Triptófano"],"sk":["Tryptofán"],"it":["L-triptofano","triptofano"],"fr":["l-tryptophane","tryptophane"],"da":["Tryptofan"],"eu":["Triptofano"],"hy":["Տրիպտոֆան"],"pl":["L-tryptofan","tryptofan"],"ar":["تريبتوفان"],"lb":["Tryptophan"],"he":["טריפטופן"],"lv":["triptofāns"],"ru":["триптофан"],"ko":["트립토판"],"hu":["Triptofán"],"sh":["Triptofan"],"ja":["トリプトファン"],"hr":["Triptofan"],"et":["Trüptofaan"],"jv":["Triptofan"],"bg":["Триптофан"],"ta":["டிரிப்டோபான்"],"sr":["триптофан"],"bn":["ট্রিপ্টোফ্যান"],"vi":["Tryptophan"],"ca":["triptòfan"],"sv":["Tryptofan"],"lt":["Triptofanas"],"mk":["Триптофан"],"nb":["Tryptofan"],"fi":["tryptofaani","l-tryptofaani"],"eo":["triptofano"],"tr":["Triptofan"],"de":["L-Tryptophan","Tryptophan"],"nn":["L-tryptofan"],"es":["L-Triptófano","Triptófano"],"ms":["Triptofan"],"el":["Τρυπτοφάνη"],"ro":["Triptofan"],"th":["ทริปโตเฟน"]},"name":{"es":"L-Triptófano","ms":"Triptofan","nn":"L-tryptofan","th":"ทริปโตเฟน","ro":"Triptofan","el":"Τρυπτοφάνη","mk":"Триптофан","nb":"Tryptofan","lt":"Triptofanas","ca":"Triptòfan","sv":"Tryptofan","de":"L-Tryptophan","tr":"Triptofan","eo":"Triptofano","fi":"Tryptofaani","vi":"Tryptophan","sr":"Триптофан","bn":"ট্রিপ্টোফ্যান","ta":"டிரிப்டோபான்","hu":"Triptofán","sh":"Triptofan","hr":"Triptofan","ja":"トリプトファン","ko":"트립토판","bg":"Триптофан","jv":"Triptofan","et":"Trüptofaan","lv":"Triptofāns","he":"טריפטופן","lb":"Tryptophan","ar":"تريبتوفان","ru":"Триптофан","da":"Tryptofan","fr":"L-tryptophane","it":"L-triptofano","eu":"Triptofano","hy":"Տրիպտոֆան","pl":"L-tryptofan","oc":"Triptofan","sk":"Tryptofán","gl":"Triptófano","pt":"Triptófano","fa":"تریپتوفان","id":"Triptofan","nl":"L-Tryptofaan","be":"Трыптафан","cs":"L-tryptofan","sl":"Triptofan","ku":"Trîptofan","uk":"Триптофан","en":"L-tryptophan","zh":"色氨酸","af":"Triptofaan"}},"en:natural-antioxidant":{"synonyms":{"en":["natural antioxidant"]},"parents":["en:antioxidant"],"name":{"en":"Natural antioxidant"}},"en:carrier":{"name":{"en":"Carrier","es":"Agente encapsulador","fr":"Support"},"description":{"es":"Aditivos alimentarios que se utilizan para disolver, diluir, dispersar o modificar de otras maneras un aditivo alimentario o nutriente sin alterar su función -y sin generar por sí mismos efecto tecnológico alguno- con el fin de facilitar la manipulación, la aplicación o uso del aditivo alimentario o nutriente.","en":"A food additive used to dissolve, dilute, disperse or otherwise physically modify a food additive or nutrient without altering its function -and without exerting any technological effect itself- in order to facilitate its handling, application or use of the food additive or nutrient.","fr":"Additif alimentaire utilisé pour dissoudre, diluer, disperser ou modifier physiquement de toute autre façon un additif alimentaire ou un nutriment sans altérer sa fonction -et sans produire lui-même d'effet technologique- afin de faciliter sa manipulation, son application ou son utilisationde l'additif alimentaire ou du nutriment."},"synonyms":{"es":["Agente encapsulador","diluyente de otros aditivos alimentarios","disolvente inerte","sustancia inerte","sustancia inerte portadora de nutriente"],"en":["Carrier","carrier solvant","diluent for other food additives","encapsulating agent","nutrient carrier"],"fr":["Support","agent d'encapsulation","diluant d'autres additifs alimentaires","solvant de support","support de nutriment"]}},"en:natural-preservative":{"synonyms":{"en":["natural preservative"],"hr":["prirodno sredstvo za konzerviranje"]},"parents":["en:preservative"],"name":{"en":"Natural preservative","hr":"Prirodno sredstvo za konzerviranje"}},"en:vitamins":{"children":["en:vitamin-and-mineral-blend"],"synonyms":{"pt":["Vitaminas"],"sk":["Vitamíny"],"et":["Vitamiinid"],"mt":["Vitamini"],"en":["Vitamins"],"bg":["Витамини"],"sl":["Vitamini"],"hr":["vitamini","vitamins","vitamin complex","kompleks vitamina"],"ja":["ビタミン"],"cs":["Vitaminy"],"hu":["Vitaminok"],"nl":["Vitaminen"],"ro":["Vitamine"],"el":["Βιταμίνες"],"ru":["витамины"],"es":["Vitaminas"],"lv":["Vitamīni"],"fi":["Vitamiinit","Vitamiineja"],"pl":["Witaminy","kompleks witamin","premiks witaminowy","kompleks witaminowy"],"de":["Vitamine"],"sv":["Vitaminer"],"it":["Vitamine"],"fr":["Vitamines"],"lt":["Vitaminai"]},"name":{"lt":"Vitaminai","fr":"Vitamines","sv":"Vitaminer","it":"Vitamine","de":"Vitamine","pl":"Witaminy","fi":"Vitamiinit","lv":"Vitamīni","es":"Vitaminas","ro":"Vitamine","el":"Βιταμίνες","ru":"Витамины","nl":"Vitaminen","ja":"ビタミン","hr":"Vitamini","cs":"Vitaminy","hu":"Vitaminok","sl":"Vitamini","en":"Vitamins","bg":"Витамини","et":"Vitamiinid","mt":"Vitamini","sk":"Vitamíny","pt":"Vitaminas"}},"en:flavour-enhancer":{"name":{"ru":"Ароматизатор","ro":"Potențiator de aromă","el":"Ενισχυτικό γεύσης","ga":"Méadaitheoir blais","es":"Potenciador del sabor","lv":"Garšas pastiprinātājs","fi":"Arominvahvenne","pl":"Wzmacniacz smaku","de":"Geschmacksverstärker","it":"Esaltatore di sapidità","ca":"Potenciador del gust","sv":"Smakförstärkare","fr":"Exhausteur de goût","lt":"Aromato ir skonio stipriklis","da":"Smagsforstærker","nb":"Smaksforsterker","pt":"Intensificador de sabor","sk":"Stimulátor","mt":"Tejjieb il-ħwawar","et":"Lõhna- ja maitsetugevdaja","bg":"Овкусител","en":"Flavour enhancer","zh":"增味劑","sl":"Ojačevalec arome","hu":"Ízfokozó","cs":"Látka zvýrazňující chuť a vůni","hr":"Pojačivač okusa","nl":"Smaakversterker"},"wikidata":{"en":"Q898745"},"description":{"et":"Lõhna- ja maitsetugevdajad – ained, mis tugevdavad toidule omast maitset ja/või lõhna.","mt":"Tejjieb il-ħwawar huma sostanzi li jtejjbu l-għażla tal-ħwawar u/jew l-riħ ta' ikel.","zh":"增味劑是指能增強食品現有味道和/或氣味的物質。","en":"Flavour enhancers are substances which enhance the existing taste and/or odour of a foodstuff.","bg":"Подобрители на вкуса са вещества, които подобряват вкуса и/или аромата на хранителни продукти.","sl":"Ojačevalci arome so snovi, ki izboljšajo obstoječi okus in/ali vonj živila.","nl":"Smaakversterkers: stoffen die de bestaande smaak en/of geur van een levensmiddel versterken.","hr":"pojačivači okusa su tvari koje poboljšavaju okus i/ili miris hrane.","cs":"Látkami zvýrazňujícími chuť a vůni se rozumějí látky, které zvýrazňují stávající chuť nebo vůni potraviny.","hu":"Ízfokozók: olyan anyagok, amelyek fokozzák az élelmiszerek meglevő ízét és/vagy illatát.","pt":"Intensificadores de sabor: substâncias que intensificam o sabor e/ou o cheiro dos géneros alimentícios.","sk":"Zvýrazňovače chuti a arómy sú látky, ktoré zvýrazňujú existujúcu chuť a/alebo vôňu potraviny.","pl":"Wzmacniacze smaku to substancje wzmacniające istniejący smak lub zapach środków spożywczych.","fi":"Arominvahventeet ovat aineita, jotka vahvistavat elintarvikkeen omaa makua ja/tai tuoksua.","de":"Geschmacksverstärker sind Stoffe, die den Geschmack und/oder Geruch eines Lebensmittels verstärken.","fr":"Les exhausteurs de goût sont des substances qui renforcent le goût et/ou l'odeur d'une denrée alimentaire.","ca":"Potenciadors del gust: substàncies que milloren el gust i/o l'olor d'un aliment.","sv":"Smakförstärkare: ämnen som förstärker den existerande smaken och/eller lukten hos ett livsmedel.","it":"Gli esaltatori di sapidità sono sostanze che esaltano il sapore e/o la fragranza esistente di un prodotto alimentare.","da":"Smagsforstærkere: stoffer, der forstærker en fødevares smag og/eller lugt.","lt":"Aromato ir skonio stiprikliai – medžiagos, sustiprinančios maisto produkto skonį ir -arba- aromatą.","el":"Ενισχυτικά γεύσεως, οι ουσίες που ενισχύουν την υπάρχουσα γεύση ή/και οσμή τροφίμου·","ru":"Усилители вкуса - это вещества, которые усиливают существующий вкус и/или запах пищевого продукта.","ga":"Measaitheoirí blais: substaintí a mhéadaíonn blas agus/nó boladh bia.","lv":"Garšas pastiprinātāji ir vielas, kas pastiprina pārtikas produktiem piemītošo garšu un/vai smaržu.","es":"Potenciadores del sabor: sustancias que realzan el sabor o el aroma, o ambos, de un producto alimenticio."},"synonyms":{"pl":["Wzmacniacz smaku","Wzmacniacze smaku"],"fi":["Arominvahvenne","Arominvahvennetta","Arominvahventeet","Arominvahventeita","Aromivahvenne","Aromivahvennetta","Aromivahventeen","Aromivahventeita"],"de":["Geschmacksverstärker"],"fr":["Exhausteur de goût","exhausteurs de goût","Exaltateur d'arôme","agent de sapidité","activateur d'arôme","exaltateur de goût","exhausteur d'arôme","exhausteurs de saveur","exhausteur de saveur"],"sv":["Smakförstärkare"],"ca":["Potenciador del gust","potenciadors del gust","potenciador del sabor","potenciadors del sabor"],"it":["Esaltatore di sapidità","esaltatori di sapidità"],"nb":["Smaksforsterker","Smaksforsterkere"],"da":["Smagsforstærker","Smagsforstærkere"],"lt":["Aromato ir skonio stipriklis"],"el":["Ενισχυτικό γεύσης"],"ro":["Potențiator de aromă","potenţiatori de aromă"],"ru":["Ароматизатор","ароматизаторы","усилители вкуса и аромата","усилитель вкуса и аромата","вкусоароматические-вещества","усилитель вкуса","aроматизаторы"],"ga":["Méadaitheoir blais"],"lv":["Garšas pastiprinātājs"],"es":["Potenciador del sabor","potenciadores del sabor","Acentuadores del sabor","acentuadores del aroma","aromatizantes sinergistas","intensificador del sabor","intensificadores del sabor"],"et":["Lõhna- ja maitsetugevdaja"],"mt":["Tejjieb il-ħwawar"],"zh":["增味劑"],"en":["Flavour enhancer","flavour synergist","flavor enhancer","flavor enhancers"],"bg":["Овкусител","овкусители","усилвател на вкуса"],"sl":["Ojačevalec arome"],"nl":["Smaakversterker","Smaakversterkers"],"cs":["Látka zvýrazňující chuť a vůni"],"hr":["pojačivač okusa","pojačivači okusa","sirup pojačivač okusa","pojačivač arome","pojačivači arome","pojačivači aroma","poboljšivač","smjesa poboljšivača"],"hu":["Ízfokozó","Ízfokozók"],"pt":["Intensificador de sabor"],"sk":["Stimulátor","zvýrazňovač chuti"]}},"en:gelling-agent":{"name":{"es":"Gelificante","lv":"Recinātājs","ga":"Oibreán glóthúcháin","ro":"Agent gelatinizant","el":"Πηκτωματογόνο","ru":"Загустители","lt":"Stingdiklis","da":"Geleringsmiddel","sv":"Geleringsmedel","ca":"Gelificant","it":"Gelificante","fr":"Gélifiant","de":"Geliermittel","fi":"Hyytelöimisaine","pl":"Substancja żelująca","sk":"Želírujúca látka","pt":"Gelificante","ja":"ゲル化剤","cs":"Želírující látka","hr":"Tvar za želiranje","hu":"Zselésítőanyag","nl":"Geleermiddel","sl":"Želirno sredstvo","bg":"Желиращ агент","en":"Gelling agent","et":"Želeeriv aine","mt":"Aġent li jgħaqqad f'ġel"},"wikidata":{"en":"Q27862636"},"description":{"pt":"Gelificantes: substâncias que dão textura aos géneros alimentícios através da formação de um gel.","sk":"Želírujúce činidlá sú látky, ktoré vytvorením gélu tvoria textúru potraviny.","ko":"젤링제는 젤을 형성하여 식품에 질감을 부여하는 물질입니다.","sl":"Želirna sredstva so snovi, ki dajejo živilu teksturo s tvorbo želeja.","ja":"ゲル化剤は、ゲルの形成によって食品にテクスチャを与える物質です。","cs":"Želírujícími látkami se rozumějí látky, které udělují potravině texturu tím, že vytvářejí gel.","hu":"Zselésítőanyagok: olyan anyagok, amelyek gélképzéssel alakítják ki az élelmiszer szerkezetét.","nl":"Geleermiddelen: stoffen die een levensmiddel vorm geven door een gel te vormen.","et":"Tarret andvad ained – ained, mis želee tekkimisega annavad toidule tekstuuri.","zh":"胶凝剂是通过形成凝胶给食品赋予质地的物质。","en":"Gelling agents are substances which give a foodstuff texture through formation of a gel.","ar":"وكلاء التجميد هي المواد التي تعطي للمواد الغذائية قوامًا من خلال تكوين هلام.","es":"Gelificantes: sustancias que dan textura a un producto alimenticio mediante la formación de un gel.","lv":"Recinātāji ir vielas, kas, veidojot želeju, rada pārtikas produkta struktūru.","el":"Πηκτωματογόνοι παράγοντες, οι ουσίες που προσδίδουν σ' ένα τρόφιμο υφή μέσω του σχηματισμού πηκτώματος·","ru":"Загустители - это вещества, придающие пищевым продуктам текстуру путем образования геля.","sv":"Geleringsmedel: ämnen som ger ett livsmedel struktur genom att bilda ett gel.","it":"Gli agenti gelificanti sono sostanze che danno consistenza ad un prodotto alimentare tramite la formazione di un gel.","fr":"Les gélifiants sont des substances qui, ajoutées à une denrée alimentaire, lui confèrent de la consistance par la formation d'un gel.","lt":"Stingdikliai – medžiagos, suteikiančios maisto produktui gelio savybių.","da":"Geleringsmidler: stoffer, der giver en fødevare konsistens ved geldannelse.","fi":"Hyytelöimisaineet ovat aineita, jotka antavat elintarvikkeelle hyytelömäisen rakenteen.","pl":"Substancje żelujące to substancje nadające środkom spożywczym konsystencję poprzez tworzenie żelu.","de":"Geliermittel sind Stoffe, die Lebensmitteln durch Gelbildung eine festere Konsistenz verleihen."},"synonyms":{"fr":["Gélifiant","Agent gélifiant"],"it":["Gelificante","gelificanti","agente gelificante","agenti gelificanti","gelidificante"],"sv":["Geleringsmedel","Geleringmedel"],"ca":["Gelificant","gelificants","agent gelificant","agents gelificants"],"da":["Geleringsmiddel","Geleringsmidler"],"lt":["Stingdiklis"],"pl":["Substancja żelująca","Substancje żelujące"],"fi":["Hyytelöimisaine","Hyytelöimisainetta","Hyytelöimisaineet","Hyytelöimisaineita"],"de":["Geliermittel"],"ga":["Oibreán glóthúcháin"],"lv":["Recinātājs"],"es":["gelificante","gelificantes","agente gelificante","agentes gelificantes"],"ru":["загустители","агент желирующий","желирующий агент"],"ro":["Agent gelatinizant"],"el":["Πηκτωματογόνο"],"sl":["Želirno sredstvo"],"nl":["Geleermiddel","Geleermiddelen"],"hu":["Zselésítőanyag","zselésítő anyag","zselésítő"],"hr":["tvar za želiranje","sredstvo za želiranje"],"ja":["ゲル化剤"],"cs":["Želírující látka"],"mt":["Aġent li jgħaqqad f'ġel"],"et":["Želeeriv aine"],"bg":["Желиращ агент"],"en":["Gelling agent","gelifier"],"pt":["Gelificante"],"sk":["Želírujúca látka"]}},"en:modified-starch":{"wikidata":{"en":"Q415766"},"synonyms":{"mt":["Lamtu mmodifikat"],"et":["Modifitseeritud tärklis"],"en":["Modified starch"],"bg":["Модифицирано нишесте","модифицирана скорбяла"],"sl":["Modificirani škrob"],"hu":["Módosított keményítő"],"cs":["Modifikovaný škrob"],"nl":["Gemodificeerd zetmeel"],"pt":["Amido modificado"],"sk":["Modifikovaný škrob"],"fi":["Muunnettu tärkkelys","Muunnettua tärkkelystä","Muunnetut tärkkelykset","Muunnettuja tärkkelyksiä"],"pl":["Skrobia modyfikowana","skrobie modyfikowane"],"de":["Modifizierte Stärke","Modifizierte Stärken"],"it":["Amido modificato","amidi modificati"],"ca":["Midó modificat"],"sv":["Modifierad stärkelse"],"fr":["Amidon modifié"],"lt":["Modifikuotas krakmolas"],"da":["Modificeret stivelse"],"el":["Τροποποιημένο άμυλο"],"ro":["Amidon modificat"],"ga":["Stáirse modhnaithe"],"es":["Almidón modificado"],"lv":["Modificēta ciete"]},"name":{"pl":"Skrobia modyfikowana","fi":"Muunnettu tärkkelys","de":"Modifizierte Stärke","fr":"Amidon modifié","it":"Amido modificato","sv":"Modifierad stärkelse","ca":"Midó modificat","da":"Modificeret stivelse","lt":"Modifikuotas krakmolas","ro":"Amidon modificat","el":"Τροποποιημένο άμυλο","ga":"Stáirse modhnaithe","lv":"Modificēta ciete","es":"Almidón modificado","mt":"Lamtu mmodifikat","et":"Modifitseeritud tärklis","bg":"Модифицирано нишесте","en":"Modified starch","sl":"Modificirani škrob","nl":"Gemodificeerd zetmeel","hu":"Módosított keményítő","cs":"Modifikovaný škrob","pt":"Amido modificado","sk":"Modifikovaný škrob"}},"en:sweetener":{"name":{"lt":"Saldiklis","nb":"Søtningsmiddel","da":"Sødestof","mk":"Сладила","ca":"Edulcorant","sv":"Sötningsmedel","it":"Edulcorante","fr":"Édulcorant","de":"Süßungsmittel","fi":"Makeutusaine","pl":"Substancja słodząca","es":"Edulcorante","lv":"Saldinātājs","ga":"Milseoir","ro":"Îndulcitor","el":"Γλυκαντικό","ru":"Подсластитель","ja":"甘味料","cs":"Sladidlo","hr":"Sladila","hu":"Édesítőszer","nl":"Zoetstof","sl":"Stabilizator","zh":"甜味劑","bg":"Подсладител","en":"Sweetener","et":"Magusaine","mt":"Dolċifikant","sk":"Sladidlo","pt":"Edulcorante"},"wikidata":{"en":"Q626292"},"description":{"en":"Sweeteners are substances used to impart a sweet taste to foods or in table-top sweeteners.","de":"Süßungsmittel sind Stoffe, die zum Süßen von Lebensmitteln und in Tafelsüßen verwendet werden.","fi":"Makeutusaineet ovat aineita, joita käytetään antamaan makeaa makua elintarvikkeisiin tai pöytämakeuttajiin.","pl":"Substancje słodzące to substancje stosowane do nadania środkom spożywczym słodkiego smaku lub stosowane w słodzikach stołowych.","et":"Magusained – ained, mida kasutatakse toidule magusa maitse andmiseks või lauamagusainetes.","cs":"Náhradními sladidly se rozumějí látky používané k tomu, aby se potravinám nebo stolním sladidlům dodala sladká chuť.","lt":"Saldikliai – medžiagos, naudojamos siekiant suteikti saldų skonį maisto produktams arba medžiagos, naudojamos saldikliuose, skirtuose pasaldinti maistą valgant.","hu":"Édesítőszerek: olyan anyagok, amelyek édes ízt kölcsönöznek az élelmiszernek vagy az asztali édesítőszereknek.","nl":"Zoetstoffen: stoffen die worden gebruikt om levensmiddelen een zoete smaak te geven of in tafelzoetstoffen.","da":"Sødestoffer: stoffer, der anvendes til at give fødevarer en sød smag eller i sødestoffer til bordbrug.","sv":"Sötningsmedel: ämnen som används för att ge livsmedel söt smak eller i bordssötningsmedel.","it":"Gli edulcoranti sono sostanze utilizzate per conferire un sapore dolce agli alimenti o come edulcoranti da tavola.","fr":"Les édulcorants sont des substances qui servent à donner une saveur sucrée aux denrées alimentaires ou qui sont utilisées dans des édulcorants de table.","sl":"Sladila so snovi, ki se uporabljajo za sladkanje živil ali kot namizna sladila.","sk":"Sladidlá sú látky, ktoré sa používajú na dodanie sladkej chuti potravinám alebo ako stolové sladidlá.","pt":"Edulcorantes: substâncias utilizadas para conferir um sabor doce aos géneros alimentícios ou utilizadas nos edulcorantes de mesa.","el":"Γλυκαντικά, οι ουσίες που χρησιμοποιούνται για να προσδώσουν γλυκιά γεύση σε τρόφιμα ή σε επιτραπέζια γλυκαντικά·","es":"Edulcorantes: sustancias que se emplean para dar un sabor dulce a los alimentos o en edulcorantes de mesa.","lv":"Saldinātāji ir vielas, ko lieto, lai piešķirtu pārtikas produktiem saldu garšu, vai kā galda saldinātājus."},"synonyms":{"sl":["Stabilizator"],"nl":["Zoetstof","Zoetstoffen"],"hu":["Édesítőszer","édesítőszerek"],"hr":["sladila","sladilo","zaslađivač","zaslađivači","zaslađivanje"],"ja":["甘味料"],"cs":["Sladidlo"],"mt":["Dolċifikant"],"et":["Magusaine"],"bg":["Подсладител","подсладители"],"en":["Sweetener","bulk sweetener","intense sweetener","natural sweetener"],"zh":["甜味劑"],"pt":["Edulcorante"],"sk":["Sladidlo"],"fr":["Édulcorant","édulcorant de charge","édulcorant intense"],"it":["Edulcorante","edulcoranti","dolcificante","dolcificanti"],"ca":["Edulcorant","esdulcorants"],"sv":["Sötningsmedel"],"da":["Sødestof","Sødestoffer","Kunstigt sødemiddel","sødemiddel"],"mk":["сладила"],"nb":["Søtningsmiddel","Søtstoff","Søtstoffer"],"lt":["Saldiklis"],"pl":["Substancja słodząca","Substancje słodzące","słodzik","słodziki","substancję słodzącą"],"fi":["Makeutusaine","Makeutusainetta","Makeutusaineet","Makeutusaineita"],"de":["süßungsmittel","süssungsmittel","sußungsmittel"],"ga":["Milseoir"],"lv":["Saldinātājs"],"es":["Edulcorante","Endulzante","edulcorante intenso","edulcorante masivo","edulcorante natural"],"ru":["подсластитель","подсластители","заменитель сахара"],"ro":["Îndulcitor"],"el":["Γλυκαντικό"]}},"en:thickener":{"children":["en:natural-thickener"],"synonyms":{"ga":["Tiúsóir"],"es":["Espesante","agente de soporte","agente texturizador","agentes texturizadores","aglutinante","sinergista espesante","agente espesante","agentes espesantes"],"lv":["Biezinātājs"],"ro":["Agent de îngroșare","agenți de îngroșare"],"el":["Πυκνωτικό μέσο"],"ru":["Загуститель"],"sv":["Förtjockningsmedel","naturlig förtjockningsmedel"],"ca":["Espessidor","espessidors","agent espessidor","agents espessidors","espessant","espessants"],"it":["Addensante","addensanti","agente addensante","agenti addensanti"],"fr":["Épaississant","agent de texture","épaississan synergiste","raffermissant","agent épaississant","agents épaississants"],"lt":["Tirštiklis"],"nb":["Fortykningsmiddel","Fortykningsmidler"],"mk":["згуснувач"],"da":["Fortykningsmiddel","Fortykningsmidler"],"fi":["Sakeuttamisaine","Sakeuttamisainetta","Sakeuttamisaineet","Sakeuttamisaineita"],"pl":["Substancja zagęszczająca","Substancje zagęszczające","zagęszczacz","składnik zagęszczający"],"de":["Verdickungsmittel"],"sr":["zgušnjavači"],"no":["fortykningsmiddel"],"pt":["Espessante","espessantes"],"sk":["Zahusťovadlo"],"sl":["Sladilo","zgoščevalec"],"ja":["増粘剤"],"hr":["zgušnjavači","zgušnjivač","zgušnjivači","celuloza zgušnjivači"],"cs":["Zahušťovadlo"],"hu":["Sűrítőanyag","sűrítőanyagok"],"nl":["Verdikkingsmiddel","Verdikkingsmiddelen"],"et":["Paksendaja","Paksendajad"],"mt":["Aġent li jgħaqqad"],"en":["Thickener","bodying agent","texturizing agent","thickener synergist","thickening agent","provides body","provides thickness"],"bg":["Сгъстител","сгъстители"]},"description":{"et":"Paksendajad – ained, mis suurendavad toidu viskoossust.","zh":"增稠剂是增加食品粘度的物质。","bg":"Загъстители са вещества, които увеличават вискозитета на хранителни продукти.","en":"Thickeners are substances which increase the viscosity of a foodstuff.","sl":"Sredstva za zgostitev -gostila- so snovi, ki povečujejo viskoznost živila.","ja":"増粘剤は、食品の粘度を増加させる物質です。","cs":"Zahušťovadly se rozumějí látky, které zvyšují viskozitu potraviny.","hu":"Sűrítőanyagok: olyan anyagok, amelyek növelik az élelmiszer viszkozitását.","nl":"Verdikkingsmiddelen: stoffen die de viscositeit van een levensmiddel vergroten.","pt":"Espessantes: substâncias que aumentam a viscosidade dos géneros alimentícios.","sk":"Zahusťovadlá sú látky, ktoré zvyšujú viskozitu potraviny.","fi":"Sakeuttamisaineet ovat aineita, jotka lisäävät elintarvikkeen jähmeyttä.","pl":"Substancje zagęszczające to substancje zwiększające lepkość środków spożywczych.","de":"Verdickungsmittel sind Stoffe, die die Viskosität eines Lebensmittels erhöhen.","ca":"Espessidors són substàncies que augmenten la viscositat d'un aliment.","sv":"Förtjockningsmedel: ämnen som ökar ett livsmedels viskositet.","it":"Gli addensanti sono sostanze che aumentano la viscosità di un prodotto alimentare.","fr":"Les épaississants sont des substances qui, ajoutées à une denrée alimentaire, en augmentent la viscosité.","lt":"Tirštikliai – medžiagos, sutirštinančios maisto produktą.","da":"Fortykningsmidler: stoffer, der øger en fødevares viskositet.","el":"Πυκνωτικά μέσα, οι ουσίες που αυξάνουν το ιξώδες ενός τροφίμου·","ru":"Загустители - это вещества, которые увеличивают вязкость пищевого продукта.","es":"Espesantes: sustancias que aumentan la viscosidad de un alimento.","lv":"Biezinātāji ir vielas, kas palielina pārtikas produktu viskozitāti."},"wikidata":{"en":"Q911138"},"name":{"da":"Fortykningsmiddel","mk":"Згуснувач","nb":"Fortykningsmiddel","lt":"Tirštiklis","fr":"Épaississant","it":"Addensante","sv":"Förtjockningsmedel","ca":"Espessidor","de":"Verdickungsmittel","pl":"Substancja zagęszczająca","fi":"Sakeuttamisaine","lv":"Biezinātājs","es":"Espesante","ga":"Tiúsóir","ru":"Загуститель","ro":"Agent de îngroșare","el":"Πυκνωτικό μέσο","nl":"Verdikkingsmiddel","hu":"Sűrítőanyag","ja":"増粘剤","hr":"Zgušnjavači","cs":"Zahušťovadlo","sl":"Sladilo","en":"Thickener","bg":"Сгъстител","mt":"Aġent li jgħaqqad","et":"Paksendaja","no":"Fortykningsmiddel","sr":"Zgušnjavači","sk":"Zahusťovadlo","pt":"Espessante"}},"en:bread-improver":{"name":{"en":"Bread improver","bg":"Подобрител за хляб","de":"Backmittel","it":"Miglioranti per panificazione","ru":"Улучшитель хлебопекарный"},"parents":["en:enhancer"],"synonyms":{"it":["miglioranti per panificazione"],"ru":["улучшитель хлебопекарный"],"bg":["подобрител за хляб"],"en":["bread improver"],"de":["Backmittel"]}},"en:minerals":{"children":["en:vitamin-and-mineral-blend"],"synonyms":{"sv":["Mineraler"],"it":["Minerali"],"fr":["Minéraux","Substances d'apport minéral","Apport minéral"],"lt":["Mineralinės medžiagos"],"fi":["Kivennäisaineet","Kivennäisaineita","Kivennäiset","Kivennäisiä","Kivennäinen","Kivennäistä","Kivennäisaine","Kivennäisainetta"],"pl":["Składniki mineralne","minerały"],"de":["Mineralstoffe"],"es":["Minerales"],"lv":["Minerālvielas"],"ro":["Minerale"],"el":["Ανόργανα συστατικά"],"sl":["Minerali"],"hr":["minerala"],"ja":["ミネラル"],"cs":["Minerální látky"],"hu":["Ásványi anyagok","ásványok"],"nl":["Mineralen"],"et":["Mineraalained"],"mt":["Minerali"],"en":["Minerals"],"bg":["Минерали"],"pt":["Minerais"],"sk":["Minerálne látky"]},"name":{"lv":"Minerālvielas","es":"Minerales","el":"Ανόργανα συστατικά","ro":"Minerale","fr":"Minéraux","it":"Minerali","sv":"Mineraler","lt":"Mineralinės medžiagos","pl":"Składniki mineralne","fi":"Kivennäisaineet","de":"Mineralstoffe","pt":"Minerais","sk":"Minerálne látky","sl":"Minerali","nl":"Mineralen","hu":"Ásványi anyagok","ja":"ミネラル","hr":"Minerala","cs":"Minerální látky","mt":"Minerali","et":"Mineraalained","en":"Minerals","bg":"Минерали"}},"en:fruit-preservative":{"name":{"de":"Fruchtkonserve","en":"Fruit preservative","fr":"Conservateur de fruit"},"synonyms":{"en":["fruit preservative"],"de":["Fruchtkonserve"],"fr":["conservateur de fruit","conservateur du fruit"]},"parents":["en:preservative"]},"en:flour-treatment-agent":{"name":{"et":"Jahu parendaja","mt":"Aġent għat-trattament tad-dqiq","bg":"Агент за обработка на брашното","en":"Flour treatment agent","sl":"Sredstvo za obdelavo moke","nl":"Meelverbeteraar","cs":"Látka zlepšující mouku","hr":"Tvar za tretiranje brašna","hu":"Lisztkezelő szer","pt":"Agente de tratamento da farinha","sk":"Múku upravujúca látka","pl":"Środek do przetwarzania mąki","fi":"Jauhonparanne","de":"Mehlbehandlungsmittel","fr":"Agent de traitement de la farine","ca":"Agent de tractament de la farina","sv":"Mjölbehandlingsmedel","it":"Agente di trattamento della farina","nb":"Melbehandlingsmiddel","da":"Melbehandlingsmiddel","lt":"Miltų apdorojimo medžiaga","ro":"Agent de tratare a făinii","el":"Βελτιωτικό αλεύρων","ga":"Oibreán plúrchóireála","lv":"Miltu apstrādes līdzeklis","es":"Agente de tratamiento de la harina"},"wikidata":{"en":"Q469842"},"synonyms":{"de":["Mehlbehandlungsmittel"],"fi":["Jauhonparanne","Jauhoparannetta","Jauhonparanteet","Jauhonparanteita"],"pl":["Środek do przetwarzania mąki","Środki do przetwarzania mąki"],"lt":["Miltų apdorojimo medžiaga"],"nb":["Melbehandlingsmiddel"],"da":["Melbehandlingsmiddel"],"sv":["Mjölbehandlingsmedel"],"ca":["Agent de tractament de la farina","agents de tractament de la farina"],"it":["Agente di trattamento della farina","agenti di trattamento della farina","agente di trattamento delle farine"],"fr":["Agent de traitement de la farine","agents de traitement de la farine","agent de traitement de farine","agent de blanchiment de la farine","agent de conditionnement des pâtes","agent de réhaussement des pâtes","améliorant de la farine"],"ro":["Agent de tratare a făinii"],"el":["Βελτιωτικό αλεύρων"],"es":["Agente de tratamiento de la harina","agentes de tratamiento de la harina","acondicionadores de masa","acondicionador de masa","blanqueadores de las harinas","blanqueador de la harina","mejoradores de harinas","mejorador de la harina","reforzadores de la masa","reforzador de la masa","mejorante","mejorante panario"],"lv":["Miltu apstrādes līdzeklis"],"ga":["Oibreán plúrchóireála"],"en":["Flour treatment agent","dough conditioner","dough strengthening agent","flour bleaching agent","flour improver","flour treatment agent"],"bg":["Агент за обработка на брашното","агент за третиране на брашното"],"et":["Jahu parendaja"],"mt":["Aġent għat-trattament tad-dqiq"],"hr":["tvar za tretiranje brašna","tvari za tretiranje brašna","tvar za rahljenje tijesta","sladilo za rahljenje"],"cs":["Látka zlepšující mouku"],"hu":["Lisztkezelő szer","lisztkezelőszer","lisztjavító szer","lisztjavítószer"],"nl":["Meelverbeteraar","Meelverbeteraars"],"sl":["Sredstvo za obdelavo moke"],"sk":["Múku upravujúca látka"],"pt":["Agente de tratamento da farinha"]},"description":{"lt":"Aktyviosios medžiagos, išskyrus emulsiklius, dedamos į miltus ar tešlą ir gerinančios miltų ar tešlos kepimo savybes.","nb":"Melbehandlingsmidler er stoffer, andre enn emulgatorer, som tilsettes mel eller deig for å forbedre bakekvaliteten.","da":"Melbehandlingsmidler: andre stoffer end emulgatorer, som tilsættes til mel eller dej for at forbedre bageegenskaberne.","ca":"Agents de tractament de la farina: substàncies, diferents dels emulgent, que s'afegeixen a la farina o a la massa per millorar la seva qualitat de cocció.","sv":"Mjölbehandlingsmedel: andra ämnen än emulgeringsmedel som tillförs mjöl eller deg för att förbättra dess bakegenskaper.","it":"Gli agenti di trattamento delle farine, esclusi gli emulsionanti, sono sostanze che vengono aggiunte alla farina o ad un impasto per migliorarne le qualità di cottura.","fr":"Les agents de traitement de la farine sont des substances autres que les émulsifiants qui, ajoutées à la farine ou à la pâte, améliorent sa qualité boulangère.","de":"Mehlbehandlungsmittel sind Stoffe außer Emulgatoren, die dem Mehl oder dem Teig zugefügt werden, um deren Backfähigkeit zu verbessern.","fi":"Jauhon käsittelyaineet ovat muita aineita kuin emulgointiaineita, jotka lisätään jauhoon tai taikinaan sen leivontaominaisuuksien parantamiseksi.","pl":"Środki do przetwarzania mąki -polepszacze- to substancje, inne niż emulgatory, dodawane do mąki lub ciasta w celu poprawy ich właściwości wypiekowych.","es":"Agentes de tratamiento de las harinas: sustancias, distintas de los emulgentes, que se añaden a la harina o a la masa para mejorar su calidad de cocción.","lv":"Miltu apstrādes līdzekļi ir vielas, izņemot emulgatorus, ko pievieno miltiem vai mīklai, lai uzlabotu to cepamīpašības.","ga":"Ábhair cóireála arán: substaintí, difriúil ón éimhleasaithe, a chuirtear le haran nó le cneáchtán chun a chaighdeán cócaireachta a fheabhsú.","ro":"Substanțele de tratare a făinii sunt substanțe, altele decât emulgatorii, care sunt adăugate la făină sau aluat pentru a îmbunătăți calitatea de coacere.","el":"Βελτιωτικά αλεύρων είναι ουσίες, πλην των γαλακτωματοποιητών, που προστίθενται στο αλεύρι ή τη ζύμη προκειμένου να βελτιώσουν την αρτοποιητική ικανότητά τους.","ru":"Вещества для обработки муки, отличные от эмульгаторов, добавляемые в муку или тесто для улучшения качества выпечки.","hr":"Sredstva za tretiranje brašna su tvari, različite od emulgatora, koje se dodaju brašnu ili tijestu kako bi se poboljšala njegova kvaliteta pečenja.","cs":"Látkami zlepšujícími mouku se rozumějí látky -jiné než emulgátory-, které se přidávají do mouky nebo těsta pro zlepšení jejich pekařské jakosti.","hu":"Lisztkezelő szerek: az emulgeáló szerektől eltérő olyan anyagok, amelyeket a liszthez vagy a tésztához adnak, hogy javítsák sütési tulajdonságaikat.","nl":"Meelverbeteraars: stoffen, met uitzondering van emulgatoren, die aan meel of deeg worden toegevoegd om de bakeigenschappen ervan te verbeteren.","sl":"Sredstva za obdelavo moke so snovi, razen emulgatorjev, ki so dodane moki ali testu za izboljšanje njunih pecilnih lastnosti.","zh":"面粉处理剂是指除乳化剂外，添加到面粉或面团中以改善其烘焙质量的物质。","en":"Flour treatment agents are substances, other than emulsifiers, which are added to flour or dough to improve its baking quality.","bg":"Вещества за обработка на брашното, различни от емулгаторите, които се добавят към брашното или тестото, за да подобрят неговото печене.","et":"Jahu parendajad – ained -välja arvatud emulgaatorid-, mida lisatakse jahule või taignale selle küpsemisomaduste parandamiseks.","mt":"Għodda ta' trattament tal-mel huma sostanzi, differenti mill-emulsifikanti, li jiġu żidu għall-mel jew għall-imqaret biex jtejbu l-kwalità tal-ħawar.","sk":"Látky na zlepšenie vlastností múky sú látky iné ako emulgátory, ktoré sa pridávajú do múky alebo do cesta na zlepšenie ich vlastností pri pečení.","pt":"Agentes de tratamento da farinha: substâncias, com excepção dos emulsionantes, adicionadas à farinha ou à massa para melhorar a qualidade da cozedura."}},"fr:colorant-de-la-croute":{"name":{"de":"Krustenfarbstoff","en":"Crust colorant","pt":"Corante de crosta","nl":"Korstkleurstof","es":"Colorante de la corteza","fr":"Colorant de la croûte","it":"Colorante della crosta"},"parents":["en:colour"],"synonyms":{"en":["crust colorant","crust colorants"],"de":["Krustenfarbstoff","Krustenfarbstoffe"],"pt":["corante de crosta","corantes de crosta"],"es":["colorante de la corteza","colorantes de corteza"],"nl":["korstkleurstof","korstkleurstoffen"],"it":["colorante della crosta","coloranti della crosta"],"fr":["colorant de la croûte","colorants de croûte","colorants de la croûte"]}},"fr:conservateur-de-surface":{"name":{"fr":"Conservateur de surface"},"synonyms":{"fr":["conservateur de surface"]}},"en:sequestrant":{"name":{"es":"Secuestrante","lv":"Sekvestrants","ga":"Leithliseoir","ro":"Agenți de sechestrare","el":"Συμπλοκοποιητές","lt":"Atskyriklis","da":"Kompleksdannere","it":"Sequestrante","ca":"Segrestant","sv":"Komplexbildare","fr":"Séquestrant","de":"Komplexbildner","fi":"Kompleksinmuodostaja","eo":"Sekvestranto","pl":"Sekwestrant","vi":"Phụ gia cô lập","sk":"Komplexotvorné látky","pt":"Sequestrante","hu":"Kelátképző anyag","ja":"金属イオン封鎖剤","cs":"Sekvestrant","nl":"Complexvormer","sl":"Sredstvo za vzhajanje","en":"Sequestrant","bg":"Комплексообразуватели","zh":"螯合剂","mt":"Aġenti sekwestranti","et":"Sekvestrant"},"synonyms":{"vi":["Phụ gia cô lập"],"pt":["Sequestrante"],"sk":["Komplexotvorné látky","sekvestranty"],"sl":["Sredstvo za vzhajanje"],"hu":["Kelátképző anyag"],"cs":["Sekvestrant"],"ja":["金属イオン封鎖剤"],"nl":["Complexvormer","Complexvormers"],"mt":["Aġenti sekwestranti"],"et":["Sekvestrant"],"bg":["Комплексообразуватели"],"en":["Sequestrant"],"zh":["螯合剂"],"ga":["Leithliseoir"],"es":["Secuestrante","secuestrantes","agente quelante","agentes quelantes","agente secuestrante","agentes secuestrantes"],"lv":["Sekvestrants"],"ro":["Agenți de sechestrare"],"el":["Συμπλοκοποιητές"],"it":["Sequestrante","sequestranti","agente sequestrante","agenti sequestranti"],"sv":["Komplexbildare"],"ca":["Segrestant","quelant","quelants","agent quelant","agents quelants"],"fr":["Séquestrant"],"lt":["Atskyriklis"],"da":["Kompleksdannere"],"fi":["Kompleksinmuodostaja","Kompleksinmuodostajaa","Kompleksinmuodostajat","Kompleksinmuodostajia"],"eo":["Sekvestranto"],"pl":["sekwestrant","Sekwestranty"],"de":["Komplexbildner"]},"description":{"sk":"Komplexotvorné látky -sekvestranty- sú látky, ktoré tvoria chemické komplexy s iónmi kovov.","pt":"Sequestrantes: substâncias que formam complexos químicos com iões metálicos.","el":"Συμπλοκοποιητές, οι ουσίες που σχηματίζουν χημικά σύμπλοκα με μεταλλικά ιόντα·","lv":"Sekvestranti ir vielas, kas veido ķīmiskus kompleksus ar metālu joniem.","es":"Secuestrantes: sustancias que forman complejos químicos con iones metálicos.","de":"Komplexbildner sind Stoffe, die mit Metallionen chemische Komplexe bilden.","en":"Sequestrants are substances which form chemical complexes with metallic ions.","et":"Sekvestrandid – ained, seovad toidus metalliioonid keemilisse kompleksi.","pl":"Sekwestranty to substancje tworzące związki chemiczne z jonami metali.","fi":"Kompleksinmuodostajat ovat aineita, jotka muodostavat kemiallisia yhdisteitä metalli-ionien kanssa.","nl":"Complexvormers: stoffen die chemische complexen vormen met metaalionen.","da":"Kompleksdannere: stoffer, der danner kemiske kompleksforbindelser med metalioner.","hu":"Kelátképző anyagok: olyan anyagok, amelyek fémionokkal kémiai komplexeket képeznek.","cs":"Sekvestranty se rozumějí látky, které vytvářejí chemické komplexy s ionty kovů.","lt":"Izoliuojančios medžiagos – medžiagos, sudarančios cheminius junginius su metalo jonais.","sl":"Veziva so snovi, ki tvorijo kemične komplekse s kovinskimi ioni.","fr":"Les séquestrants sont des substances qui forment des complexes chimiques avec les ions métalliques.","it":"Gli agenti sequestranti sono sostanze che formano complessi chimici con ioni metallici.","sv":"Komplexbildare: ämnen som bildar kemiska komplex med metalljoner."},"wikidata":{"en":"Q905648"}},"en:bleaching-agent":{"description":{"en":"A food additive -non-flour use- used to decolourize food. Bleaching agents do not include pigments.","hu":"Élelmiszerek színtelenítésére használt adalékanyag. A fehérítőszer nem tartalmaz pigmenteket.","es":"Aditivos alimentarios utilizados -no en las harinas- para decolorar un alimento. Los decolorantes no contienen pigmentos.","fr":"Additif alimentaire utilisé pour décolorer des denrées alimentaires -mais pas la farine-. Les pigments ne sont pas des agents de blanchiment."},"synonyms":{"fr":["Agent de blanchiment"],"fi":["Valkaisuaine","Valkaisuainetta","Valkaisuaineet","Valkaisuaineita"],"en":["Bleaching agent"],"hu":["Fehérítőszer"],"es":["Decolorante","blanqueador","blanqueadores"]},"name":{"hu":"Fehérítőszer","en":"Bleaching agent","es":"Decolorante","fi":"Valkaisuaine","fr":"Agent de blanchiment"}},"en:acid":{"name":{"ru":"Кислота","ro":"Acidifiant","el":"Μέσο οξίνισης","ga":"Aigéad","he":"חומצה","lv":"Skābe","es":"Acidulante","pl":"Kwas","fi":"Happo","de":"Säuerungsmittel","fr":"Acidifiant","it":"Acidificante","ca":"Àcid","sv":"Syra","mk":"Киселина","nb":"Syre","lt":"Rūgštis","pt":"Acidificante","sk":"Kyselina","mt":"Aċidu","et":"Hape","bg":"Киселина","en":"Acid","sl":"Kislina","nl":"Voedingszuur","hu":"Étkezési sav","ja":"酸味料","cs":"Kyselina","hr":"Kiselina"},"wikidata":{"en":"Q337038"},"description":{"lv":"Skābes ir vielas, kas palielina pārtikas produktu skābumu un/vai piešķir tiem skābu garšu.","es":"Acidulantes: sustancias que incrementan la acidez de un producto alimenticio o le confieren un sabor ácido, o ambas cosas.","sk":"Kyseliny sú látky, ktoré zvyšujú kyslosť potravín a/alebo im dodávajú kyslú chuť.","el":"Οξέα, οι ουσίες που αυξάνουν την οξύτητα τροφίμων ή/και που τους προσδίδουν όξινη γεύση·","pt":"Acidificantes: substâncias que aumentam a acidez dos géneros alimentícios e/ou lhes conferem um sabor acre.","da":"Syrer: stoffer, der øger en fødevares surhedsgrad og/eller giver den en sur smag.","nl":"Voedingszuren: stoffen die de zuurgraad van levensmiddelen verhogen en/of levensmiddelen een zure smaak geven.","cs":"Kyselinami se rozumějí látky, které zvyšují kyselost potraviny nebo jí udělují kyselou chuť.","lt":"Rūgštys – medžiagos, padidinančios maisto produkto rūgštingumą ir -arba- suteikiančios jam rūgštų skonį.","hu":"Étkezési savak: olyan anyagok, amelyek növelik az élelmiszer savasságát és/vagy savanyú ízt adnak neki.","sl":"Kisline so snovi, ki povečajo kislost živila in/ali mu dajejo kisel okus.","fr":"Les acidifiants sont des substances qui augmentent l'acidité d'une denrée alimentaire et/ou lui donnent une saveur acidulée.","sv":"Syror: ämnen som ökar surheten hos ett livsmedel och/eller ger det en syrlig smak.","it":"Gli acidificanti sono sostanze che aumentano l'acidità di un prodotto alimentare e/o conferiscono ad esso un sapore aspro.","de":"Säuerungsmittel sind Stoffe, die den Säuregrad eines Lebensmittels erhöhen und/oder diesem einen sauren Geschmack verleihen.","en":"Acids are substances which increase the acidity of a foodstuff and/or impart a sour taste to it.","et":"Happed – ained, mis suurendavad toidu happesust ja/või annavad sellele hapu maitse.","pl":"Kwasy to substancje, które zwiększają kwasowość środka spożywczego lub nadają mu kwaśny smak.","fi":"Hapot ovat aineita, jotka lisäävät elintarvikkeen happamuutta ja/tai antavat siihen happaman maun."},"synonyms":{"ru":["Кислота"],"ro":["Acidifiant","Agent acidifiant"],"el":["Μέσο οξίνισης"],"ga":["Aigéad"],"es":["Acidulante","acidulantes","acidificante","acido"],"lv":["Skābe"],"he":["חומצה"],"fi":["Happo","Happoa","Hapot","Happoja"],"pl":["Kwas","Kwasy","substancja zakwaszająca","substancje zakwaszające"],"de":["Säuerungsmittel","Sauerungsmittel","Säure","säurungsmittel"],"it":["Acidificante","acidificanti"],"sv":["Syra","Syror","Surgörare"],"ca":["Àcid","Acidulant"],"fr":["Acidifiant","acide alimentaire","acide","acidulants","acide alimentaire"],"lt":["Rūgštis"],"mk":["киселина"],"nb":["Syre","Syrer"],"pt":["Acidificante"],"sk":["Kyselina"],"mt":["Aċidu"],"et":["Hape"],"bg":["Киселина"],"en":["Acid","Acidifier","Acidulant","tartness","provides tartness"],"sl":["Kislina"],"hu":["Étkezési sav"],"hr":["kiselina","kiseline","sredstva kiselosti","kiseli"],"ja":["酸味料"],"cs":["Kyselina"],"nl":["Voedingszuur","voedingszuren"]}},"en:carbonating-agent":{"name":{"de":"Karbonisierungsmittel","es":"Agente de carbonatación","en":"Carbonating agent","fr":"Agent de carbonation","fi":"Karbonointiaine"},"synonyms":{"de":["Karbonisierungsmittel","Karbonisiermittel"],"es":["agente de carbonatación"],"en":["Carbonating agent","carbonation"],"fr":["Agent de carbonation"],"fi":["Karbonointiaine","Karbonointiainetta","Karbonointiaineet","Karbonointiaineita"]},"description":{"fr":"Additif alimentaire utilisé pour apporter du dioxyde de carbone à une denrée alimentaire.","es":"Aditivos alimentarios utilizados para introducir dióxido de carbono en un alimento.","en":"A food additive used to provide carbonation in a food."}},"en:enriching-substances":{"name":{"en":"Enriching substances","pl":"Substancje wzbogacające"},"synonyms":{"pl":["substancje wzbogacające","substancja wzbogacająca"],"en":["enriching substances","enriching additives","enriching substance"]}}}