{"en:nutrition-very-high-salt-value-for-category":{"name":{"es":"Nutrición - Valor muy alto de sal para la categoría","el":"Διατροφή - Πολύ υψηλή περιεκτικότητα αλατιού για την κατηγορία","en":"Nutrition - Very high salt value for category","ru":"Питание - Очень высокое содержание соли для категории","nl":"Voeding - Zeer hoog zoutgehalte voor de categorie","fr":"Nutrition - Très haut taux de sel pour la catégorie","hu":"Táplálkozás - Nagyon magas sótartalom a kategóriában","tr":"Beslenme - Kategori için çok yüksek tuz değeri","pl":"Odżywianie - Bardzo wysoka zawartość soli dla kategorii","sv":"Näring - Mycket högt saltvärde för kategorin","cs":"Výživa - Velmi vysoká hodnota soli pro kategorii","hr":"Nutricija - Vrlo visoka vrijednost soli za kategoriju","it":"Nutrizione - Valore molto alto di sale per la categoria","sk":"Výživa - Veľmi vysoká hodnota soli pre kategóriu","bg":"Хранене - Много високо съдържание на сол за категорията","no":"Næring - Veldig høyt saltverdi for kategorien","de":"Ernährung - Sehr hoher Salzgehalt für die Kategorie","sr":"Иshrana - Веома висока вредност соли за категорију","uk":"Харчування - Дуже високий вміст солі для категорії","da":"Ernæring - Meget højt saltindhold for kategorien","et":"Toitumine - Väga kõrge soolasisaldus kategooria jaoks","ro":"Nutriție - Valoare foarte mare de sare pentru categorie","hi":"Nutrition - श्रेणी के लिए बहुत अधिक नमक मात्रा","sl":"Prehrana - Zelo visoka vrednost soli za kategorijo","lt":"Mityba - Labai didelė druskos vertė kategorijai","pt":"Nutrição - Valor muito alto de sal para a categoria","lv":"Uzturs - Ļoti augsts sāls daudzums kategorijai","fi":"Ravinto - Erittäin korkea suolapitoisuus luokalle"}},"en:better-nutri-score-with-slightly-less-sugars":{"name":{"sv":"Bättre Nutri-Score med lite mindre socker","fi":"Parempi Nutri-Score hieman vähemmän sokeria","it":"Miglior Nutri-Score con un po' meno zuccheri","pt":"Melhor Nutri-Score com um pouco menos de açúcares","pl":"Lepszy Nutri-Score z nieco mniejszą ilością cukru","fr":"Meilleur Nutri-Score avec un peu moins de sucres","nl":"Beter Nutri-Score met iets minder suikers","hi":"थोड़ा कम चीनी के साथ बेहतर न्यूट्री-स्कोर","de":"Besserer Nutri-Score mit etwas weniger Zucker","es":"Mejor Nutri-Score con un poco menos de azúcares","no":"Bedre Nutri-Score med litt mindre sukker","en":"Better Nutri-Score with slightly less sugars","da":"Bedre Nutri-Score med lidt mindre sukker"},"description":{"en":"A decrease of sugars by 5% or less would result in a better Nutri-Score.","no":"En reduksjon av sukker med 5% eller mindre ville resultere i en bedre Nutri-Score.","es":"Una disminución de los azúcares en un 5% o menos resultaría en un mejor Nutri-Score.","de":"Eine Verringerung des Zuckergehalts um 5% oder weniger würde zu einem besseren Nutri-Score führen.","da":"En reduktion af sukker med 5% eller mindre ville resultere i en bedre Nutri-Score.","nl":"Een afname van suikers met 5% of minder zou resulteren in een betere Nutri-Score.","fr":"Une réduction des sucres de 5% ou moins entraînerait un meilleur Nutri-Score.","hi":"चीनी में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","pt":"Uma diminuição de açúcares em 5% ou menos resultaria em um melhor Nutri-Score.","pl":"Zmniejszenie zawartości cukru o 5% lub mniej skutkowałoby lepszym Nutri-Score.","sv":"En minskning av socker med 5% eller mindre skulle resultera i en bättre Nutri-Score.","it":"Una diminuzione degli zuccheri del 5% o meno comporterebbe un miglioramento del Nutri-Score.","fi":"Sokerin vähentäminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen."}},"en:nutrition-high-salt-value-for-category":{"name":{"es":"Nutrición - Alto valor de sal para la categoría","el":"Διατροφή - Υψηλή περιεκτικότητα αλατιού για την κατηγορία","en":"Nutrition - High salt value for category","ru":"Питание - Высокое содержание соли для категории","fr":"Nutrition - Haut taux de sel pour la catégorie","nl":"Voeding - Hoge zoutwaarde voor de categorie","hu":"Táplálkozás - Magas sótartalom a kategóriában","tr":"Beslenme - Kategori için yüksek tuz değeri","pl":"Odżywianie - Wysoka zawartość soli dla kategorii","sv":"Näring - Högt saltvärde för kategorin","hr":"Nutricija - Visoka vrijednost soli za kategoriju","cs":"Výživa - Vysoká hodnota soli pro kategorii","it":"Nutrizione - Alto valore di sale per la categoria","sk":"Výživa - Vysoká hodnota soli pre kategóriu","bg":"Хранене - Високо съдържание на сол за категорията","de":"Ernährung - Hoher Salzgehalt für die Kategorie","sr":"Иshrana - Visoka vrednost soli za kategoriju","no":"Næring - Høyt saltverdi for kategorien","da":"Ernæring - Høj saltværdi for kategorien","uk":"Харчування - Високий вміст солі для категорії","et":"Toitumine - Kõrge soolasisaldus kategooria jaoks","ro":"Nutriție - Valoare mare de sare pentru categorie","hi":"Nutrition - श्रेणी के लिए अधिक नमक मात्रा","pt":"Nutrição - Valor elevado de sal para a categoria","lt":"Mityba - Aukštas druskos kiekis kategorijai","sl":"Prehrana - Visoka vrednost soli za kategorijo","lv":"Uzturs - Augsts sāls daudzums kategorijai","fi":"Ravinto - Korkea suolapitoisuus luokalle"}},"en:better-nutri-score-with-less-energy":{"name":{"fr":"Meilleur Nutri-Score avec moins d'énergie","en":"Better Nutri-Score with less energy"},"description":{"en":"A decrease of energy by 5% to 10% would result in a better Nutri-Score.","fr":"Une diminution d'énergie de 5% à 10% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-less-salt":{"name":{"pl":"Lepszy Nutri-Score z mniejszą ilością soli","tr":"Daha az tuzla daha iyi Nutri-Score","it":"Miglior Nutri-Score con meno sale","sk":"Lepší Nutri-Score s menším množstvom soli","bg":"По-добър Nutri-Score с по-малко сол","sv":"Bättre Nutri-Score med mindre salt","cs":"Lepší Nutri-Score s menším množstvím soli","hr":"Bolji Nutri-Score s manje soli","ru":"Лучший показатель Nutri-Score с меньшим количеством соли","es":"Mejor Nutri-Score con menos sal","el":"Καλύτερο Nutri-Score με λιγότερο αλάτι","en":"Better Nutri-Score with less salt","hu":"Jobb Nutri-Score kevesebb sóval","nl":"Beter Nutri-Score met minder zout","fr":"Meilleur Nutri-Score avec moins de sel","sl":"Boljši Nutri-Score z manj soli","lt":"Geresnis Nutri-Score su mažiau druskos","pt":"Melhor Nutri-Score com menos sal","lv":"Labāks Nutri-Score ar mazāk sāls","fi":"Parempi Nutri-Score vähemmän suolaa","da":"Bedre Nutri-Score med mindre salt","uk":"Кращий показник Nutri-Score з меншою кількістю солі","et":"Parem Nutri-Score vähem soolaga","no":"Bedre Nutri-Score med mindre salt","sr":"Бољи Nutri-Score са мање соли","de":"Besserer Nutri-Score mit weniger Salz","hi":"कम नमक के साथ बेहतर न्यूट्री-स्कोर","ro":"Un Nutri-Score mai bun cu mai puțină sare"},"description":{"ru":"Снижение содержания соли на 5-10% приведет к улучшению Nutri-Score.","el":"Μια μείωση του αλατιού κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","es":"Una disminución de la sal del 5% al 10% resultaría en un mejor Nutri-Score.","en":"A decrease of salt by 5% to 10% would result in a better Nutri-Score.","hu":"A só 5%-10%-os csökkentése jobb Nutri-Score eredményt hozna.","nl":"Een vermindering van het zoutgehalte met 5% tot 10% zou resulteren in een betere Nutri-Score.","fr":"Une diminution de sel de 5% à 10% se traduirait par un meilleur Nutri-Score.","pl":"Obniżenie zawartości soli o 5% do 10% skutkowałoby lepszym Nutri-Score.","tr":"Tuzun %5 ila %10 oranında azaltılması daha iyi bir Nutri-Score sonucunu getirecektir.","it":"Una diminuzione del sale del 5% al 10% risulterebbe in un Nutri-Score migliore.","sk":"Zníženie obsahu soli o 5% až 10% by viedlo k lepšiemu Nutri-Score.","bg":"Намаляване на солта с 5% до 10% би довело до по-добър Nutri-Score.","sv":"En minskning av salt med 5% till 10% skulle resultera i en bättre Nutri-Score.","cs":"Snížení obsahu soli o 5% až 10% by vedlo k lepšímu Nutri-Score.","et":"Soola vähendamine 5% - 10% viiks parema Nutri-Score'ini.","uk":"Зменшення вмісту солі на 5-10% призведе до покращення Nutri-Score.","da":"En reduktion af salt med 5% til 10% ville resultere i en bedre Nutri-Score.","no":"En reduksjon av salt med 5% til 10% ville resultere i en bedre Nutri-Score.","de":"Eine Reduzierung des Salzgehalts um 5% bis 10% würde zu einem besseren Nutri-Score führen.","ro":"O scădere a sarii cu 5% până la 10% ar rezulta într-un Nutri-Score mai bun.","sl":"Zmanjšanje soli za 5% do 10% bi privedlo do boljšega Nutri-Score.","lt":"Druskos sumažinimas 5% - 10% lemtų geresnį Nutri-Score.","pt":"Uma diminuição de sal de 5% a 10% resultaria em um melhor Nutri-Score.","lv":"Sāls samazināšana par 5% līdz 10% rezultātā būtu labāks Nutri-Score.","fi":"Suolan vähentäminen 5% - 10% johtaisi parempaan Nutri-Score."}},"en:better-nutri-score-with-slightly-more-fruits-and-vegetables":{"name":{"it":"Miglior Nutri-Score con un po' più di frutta e verdura","fi":"Parempi Nutri-Score hieman enemmän hedelmiä ja vihanneksia","sv":"Bättre Nutri-Score med lite mer frukt och grönsaker","pl":"Lepszy Nutri-Score z nieco większą ilością owoców i warzyw","pt":"Melhor Nutri-Score com um pouco mais de frutas e vegetais","hi":"थोड़ा अधिक फलों और सब्जियों के साथ बेहतर न्यूट्री-स्कोर","nl":"Beter Nutri-Score met iets meer fruit en groenten","fr":"Meilleur Nutri-Score avec un peu plus de fruits et légumes","da":"Bedre Nutri-Score med lidt mere frugt og grøntsager","no":"Bedre Nutri-Score med litt mer frukt og grønnsaker","es":"Mejor Nutri-Score con un poco más de frutas y verduras","de":"Besserer Nutri-Score mit etwas mehr Obst und Gemüse","en":"Better Nutri-Score with slightly more fruits and vegetables"},"description":{"hi":"फलों और सब्जियों में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une augmentation des fruits, légumes, noix, et huiles de colza/noix/olive de 5% ou moins entraînerait un meilleur Nutri-Score.","nl":"Een toename van fruit, groenten, noten en koolzaad-/walnoot-/olijfolie met 5% of minder zou resulteren in een betere Nutri-Score.","da":"En stigning i frugt, grøntsager, nødder og raps-/valnød-/olivenolier med 5% eller mindre ville resultere i en bedre Nutri-Score.","de":"Eine Erhöhung von Obst, Gemüse, Nüssen und Raps-/Walnuss-/Olivenölen um 5% oder weniger würde zu einem besseren Nutri-Score führen.","es":"Un aumento de frutas, verduras, nueces y aceites de colza/nuez/oliva en un 5% o menos resultaría en un mejor Nutri-Score.","en":"An increase of fruits, vegetables, nuts and colza/walnut/olive oils by 5% or less would result in a better Nutri-Score.","it":"Un aumento di frutta, verdura, noci e oli di colza/noce/oliva del 5% o meno comporterebbe un miglioramento del Nutri-Score.","fi":"Hedelmien, vihannesten, pähkinöiden ja rypsi-/saksanpähkinä-/oliiviöljyjen lisääminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen.","sv":"En ökning av frukt, grönsaker, nötter och raps-/valnöt-/olivoljor med 5% eller mindre skulle resultera i en bättre Nutri-Score.","pl":"Zwiększenie ilości owoców, warzyw, orzechów i olejów rzepakowego/włoskiego/oliwkowego o 5% lub mniej skutkowałoby lepszym Nutri-Score.","pt":"Um aumento de frutas, legumes, nozes e óleos de colza/noz/oliva em 5% ou menos resultaria em um melhor Nutri-Score."}},"en:better-nutri-score-with-slightly-less-sodium":{"name":{"da":"Bedre Nutri-Score med lidt mindre natrium","en":"Better Nutri-Score with slightly less sodium","es":"Mejor Nutri-Score con un poco menos de sodio","de":"Besserer Nutri-Score mit etwas weniger Natrium","no":"Bedre Nutri-Score med litt mindre natrium","hi":"थोड़ा कम सोडियम के साथ बेहतर न्यूट्री-स्कोर","fr":"Meilleur Nutri-Score avec un peu moins de sodium","nl":"Beter Nutri-Score met iets minder natrium","pl":"Lepszy Nutri-Score z nieco mniejszą ilością sodu","pt":"Melhor Nutri-Score com um pouco menos de sódio","it":"Miglior Nutri-Score con un po' meno sodio","fi":"Parempi Nutri-Score hieman vähemmän natriumia","sv":"Bättre Nutri-Score med lite mindre natrium"},"description":{"da":"En reduktion af natrium med 5% eller mindre ville resultere i en bedre Nutri-Score.","en":"A decrease of sodium by 5% or less would result in a better Nutri-Score.","de":"Eine Verringerung des Natriumgehalts um 5% oder weniger würde zu einem besseren Nutri-Score führen.","es":"Una disminución del sodio en un 5% o menos resultaría en un mejor Nutri-Score.","no":"En reduksjon av natrium med 5% eller mindre ville resultere i en bedre Nutri-Score.","hi":"सोडियम में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une réduction du sodium de 5% ou moins entraînerait un meilleur Nutri-Score.","nl":"Een afname van natrium met 5% of minder zou resulteren in een betere Nutri-Score.","pl":"Zmniejszenie zawartości sodu o 5% lub mniej skutkowałoby lepszym Nutri-Score.","pt":"Uma diminuição de sódio em 5% ou menos resultaria em um melhor Nutri-Score.","fi":"Natriumin vähentäminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen.","it":"Una diminuzione del sodio del 5% o meno comporterebbe un miglioramento del Nutri-Score.","sv":"En minskning av natrium med 5% eller mindre skulle resultera i en bättre Nutri-Score."}},"en:better-nutri-score-with-less-energy-from-saturated-fat":{"description":{"en":"A decrease of energy from saturated fat by 5% to 10% would result in a better Nutri-Score.","fr":"Une diminution d'énergie provenant des acides gras saturés de 5% à 10% se traduirait par un meilleur Nutri-Score."},"name":{"fr":"Meilleur Nutri-Score avec moins d'énergie provenant des acides gras saturés","en":"Better Nutri-Score with less energy from saturated fat"}},"en:better-nutri-score-with-more-fruits-vegetables-legumes":{"description":{"en":"An increase of fruits, vegetables, legumes by 5% to 10% would result in a better Nutri-Score.","fr":"Une augmentation des fruits, légumes, légumes secs de 5% à 10% entraînerait un meilleur Nutri-Score."},"name":{"en":"Better Nutri-Score with more fruits / vegetables / legumes","fr":"Meilleur Nutri-Score avec plus de fruits / légumes / légumes secs"}},"en:better-nutri-score-with-slightly-less-saturated-fat":{"name":{"nl":"Beter Nutri-Score met iets minder verzadigd vet","fr":"Meilleur Nutri-Score avec un peu moins d'acides gras saturés","hi":"थोड़ा कम संतृप्त वसा के साथ बेहतर न्यूट्री-स्कोर","en":"Better Nutri-Score with slightly less saturated fat","no":"Bedre Nutri-Score med litt mindre mettet fett","de":"Besserer Nutri-Score mit etwas weniger gesättigten Fettsäuren","es":"Mejor Nutri-Score con un poco menos de grasas saturadas","da":"Bedre Nutri-Score med lidt mindre mættet fedt","sv":"Bättre Nutri-Score med lite mindre mättat fett","fi":"Parempi Nutri-Score hieman vähemmän tyydyttyneitä rasvoja","it":"Miglior Nutri-Score con un po' meno grassi saturi","pt":"Melhor Nutri-Score com um pouco menos de gordura saturada","pl":"Lepszy Nutri-Score z nieco mniejszą ilością tłuszczu nasyconego"},"description":{"sv":"En minskning av mättat fett med 5% eller mindre skulle resultera i en bättre Nutri-Score.","it":"Una diminuzione dei grassi saturi del 5% o meno comporterebbe un miglioramento del Nutri-Score.","fi":"Kyllästettyjen rasvojen väheneminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen.","pt":"Uma diminuição de gordura saturada em 5% ou menos resultaria em um melhor Nutri-Score.","pl":"Zmniejszenie zawartości tłuszczu nasyconego o 5% lub mniej skutkowałoby lepszym Nutri-Score.","fr":"Une réduction des acides gras saturés de 5% ou moins entraînerait un meilleur Nutri-Score.","nl":"Een afname van verzadigd vet met 5% of minder zou resulteren in een betere Nutri-Score.","hi":"संतृप्त वसा में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","en":"A decrease of saturated fat by 5% or less would result in a better Nutri-Score.","es":"Una disminución de la grasa saturada en un 5% o menos resultaría en un mejor Nutri-Score.","de":"Eine Verringerung des gesättigten Fettes um 5% oder weniger würde zu einem besseren Nutri-Score führen.","no":"En reduksjon av mettet fett med 5% eller mindre ville resultere i en bedre Nutri-Score.","da":"En reduktion af mættet fedt med 5% eller mindre ville resultere i en bedre Nutri-Score."}},"en:better-nutri-score-with-slightly-less-salt":{"description":{"fr":"Une diminution de sel de 5% ou moins se traduirait par un meilleur Nutri-Score.","en":"A decrease of salt by 5% or less would result in a better Nutri-Score."},"name":{"fr":"Meilleur Nutri-Score avec un peu moins de sel","en":"Better Nutri-Score with slightly less salt"}},"en:nutrition-high-fat-value-for-category":{"name":{"da":"Ernæring - Høj fedtværdi for kategorien","uk":"Харчування - Високий вміст жиру для категорії","et":"Toitumine - Kõrge rasvasisaldus kategooria jaoks","no":"Næring - Høyt fettverdi for kategorien","de":"Ernährung - Hoher Fettgehalt für die Kategorie","sr":"Иshrana - Visoka vrednost masti za kategoriju","hi":"Nutrition - श्रेणी के लिए अधिक वसा मात्रा","ro":"Nutriție - Valoare mare de grăsimi pentru categorie","lt":"Mityba - Aukštas riebalų kiekis kategorijai","sl":"Prehrana - Visoka vrednost maščob za kategorijo","pt":"Nutrição - Valor elevado de gordura para a categoria","lv":"Uzturs - Augsts tauku daudzums kategorijai","fi":"Ravinto - Korkea rasvapitoisuus luokalle","ru":"Питание - Высокое содержание жира для категории","en":"Nutrition - High fat value for category","es":"Nutrición - Alto valor de grasa para la categoría","el":"Διατροφή - Υψηλή περιεκτικότητα λίπους για την κατηγορία","hu":"Táplálkozás - Magas zsírtartalom a kategóriában","nl":"Voeding - Hoge vetwaarde voor de categorie","fr":"Nutrition - Haut taux de matières grasses pour la catégorie","pl":"Odżywianie - Wysoka zawartość tłuszczu dla kategorii","tr":"Beslenme - Kategori için yüksek yağ değeri","bg":"Хранене - Високо съдържание на мазнини за категорията","sk":"Výživa - Vysoká hodnota tuku pre kategóriu","it":"Nutrizione - Alto valore di grassi per la categoria","cs":"Výživa - Vysoká hodnota tuku pro kategorii","hr":"Nutricija - Visoka vrijednost masti za kategoriju","sv":"Näring - Högt fettvärde för kategorin"}},"en:better-nutri-score-with-much-less-energy-from-saturated-fat":{"name":{"en":"Better Nutri-Score with much less energy from saturated fat","fr":"Meilleur Nutri-Score avec beaucoup moins d'énergie provenant des acides gras saturés"},"description":{"fr":"Une diminution d'énergie provenant des acides gras saturés de 10% à 20% se traduirait par un meilleur Nutri-Score.","en":"A decrease of energy from saturated fat by 10% to 20% would result in a better Nutri-Score."}},"en:better-nutri-score-with-more-fiber":{"name":{"da":"Bedre Nutri-Score med mere fiber","es":"Mejor Nutri-Score con más fibra","de":"Besserer Nutri-Score mit mehr Ballaststoffen","no":"Bedre Nutri-Score med mer fiber","en":"Better Nutri-Score with more fiber","hi":"अधिक फाइबर के साथ बेहतर न्यूट्री-स्कोर","fr":"Meilleur Nutri-Score avec plus de fibres","nl":"Beter Nutri-Score met meer vezels","pl":"Lepszy Nutri-Score z większą ilością błonnika","pt":"Melhor Nutri-Score com mais fibras","fi":"Parempi Nutri-Score enemmän kuitua","it":"Miglior Nutri-Score con più fibre","sv":"Bättre Nutri-Score med mer fiber"},"description":{"ro":"O creștere a fibrelor cu 5% până la 10% ar duce la un Nutri-Score mai bun.","hi":"फाइबर में 5% से 10% की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","de":"Eine Erhöhung des Ballaststoffs um 5% bis 10% würde zu einem besseren Nutri-Score führen.","sr":"Povećanje vlakana za 5% do 10% bi dovelo do boljeg Nutri-Scorea.","no":"En økning av fiber med 5% til 10% ville resultere i en bedre Nutri-Score.","da":"En stigning i fiber med 5% til 10% ville resultere i en bedre Nutri-Score.","uk":"Збільшення кількості клітковини на 5% до 10% призведе до кращого показника Nutri-Score.","et":"Kiudainete suurendamine 5% kuni 10% võrra parandaks Nutri-Score'i.","fi":"Kuidun lisääminen 5%:sta 10%:iin johtaisi parempaan Nutri-Scoreen.","lv":"Šķiedrvielu palielināšana par 5% līdz 10% rezultētu labākā Nutri-Score.","pt":"Um aumento de fibras em 5% a 10% resultaria em um melhor Nutri-Score.","sl":"Povečanje vlaknin za 5% do 10% bi privedlo do boljšega Nutri-Score.","lt":"Skaidulų padidėjimas nuo 5% iki 10% padarytų Nutri-Score geresnį.","fr":"Une augmentation des fibres de 5% à 10% entraînerait un meilleur Nutri-Score.","nl":"Een toename van vezels met 5% tot 10% zou resulteren in een betere Nutri-Score.","hu":"A rost növekedése 5% -kal 10% -kal jobb Nutri-Score-hoz vezetne.","el":"Μια αύξηση των ινών κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","es":"Un aumento de la fibra en un 5% a 10% resultaría en un mejor Nutri-Score.","en":"An increase of fiber by 5% to 10% would result in a better Nutri-Score.","ru":"Увеличение количества клетчатки на 5% до 10% приведет к лучшему показателю Nutri-Score.","sv":"En ökning av fiber med 5% till 10% skulle resultera i en bättre Nutri-Score.","hr":"Povećanje vlakana za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","cs":"Zvýšení vlákniny o 5% až 10% by vedlo k lepšímu Nutri-Score.","it":"Un aumento delle fibre del 5% al 10% comporterebbe un miglioramento del Nutri-Score.","sk":"Zvýšenie vlákniny o 5% až 10% by viedlo k lepšiemu Nutri-Score.","bg":"Увеличение на фибрите с 5% до 10% би довело до по-добър Nutri-Score.","tr":"Lifin %5 ila %10 arasında artırılması daha iyi bir Nutri-Score'a yol açar.","pl":"Zwiększenie ilości błonnika o 5% do 10% spowodowałoby poprawę Nutri-Score."}},"en:better-nutri-score-with-much-less-energy":{"name":{"en":"Better Nutri-Score with much less energy","fr":"Meilleur Nutri-Score avec beaucoup moins d'énergie"},"description":{"en":"A decrease of energy by 10% to 20% would result in a better Nutri-Score.","fr":"Une diminution d'énergie de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-slightly-less-saturated-fat-ratio":{"description":{"en":"A decrease of the saturated fat / fat ratio by 5% or less would result in a better Nutri-Score.","fr":"Une diminution du ratio d'acides gras saturés / matières grasses de 5% ou moins se traduirait par un meilleur Nutri-Score."},"name":{"en":"Better Nutri-Score with slightly less saturated fat ratio","fr":"Meilleur Nutri-Score avec un peu moins de ratio d'acides gras saturés"}},"en:better-nutri-score-with-slightly-less-energy":{"description":{"en":"A decrease of energy by 5% or less would result in a better Nutri-Score.","fr":"Une diminution d'énergie de 5% ou moins se traduirait par un meilleur Nutri-Score."},"name":{"en":"Better Nutri-Score with slightly less energy","fr":"Meilleur Nutri-Score avec un peu moins d'énergie"}},"en:better-nutri-score-with-much-more-fruits-vegetables-legumes":{"name":{"en":"Better Nutri-Score with much more fruits / vegetables / legumes","fr":"Meilleur Nutri-Score avec beaucoup plus de fruits / légumes / légumes secs"},"description":{"en":"An increase of fruits, vegetables, legumes by 10% to 20% would result in a better Nutri-Score.","fr":"Une augmentation des fruits, légumes, légumes secs de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-less-saturated-fat":{"description":{"ro":"O scădere a grăsimii saturate cu 5% până la 10% ar duce la un Nutri-Score mai bun.","hi":"संतृप्त वसा में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","sr":"Smanjenje zasićenih masti za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","de":"Eine Verringerung des gesättigten Fettes um 5% bis 10% würde zu einem besseren Nutri-Score führen.","no":"En reduksjon av mettet fett med 5% til 10% ville resultere i en bedre Nutri-Score.","et":"Küllastunud rasva vähenemine 5% kuni 10% võrra viiks parema Nutri-Score'i.","uk":"Зменшення вмісту насичених жирів на 5% до 10% призведе до кращого показника Nutri-Score.","da":"En reduktion af mættet fedt med 5% til 10% ville resultere i en bedre Nutri-Score.","lv":"Sātīto tauku samazināšana par 5% līdz 10% rezultētu labākā Nutri-Score.","fi":"Kyllästettyjen rasvojen väheneminen 5% - 10% johtaisi parempaan Nutri-Scoreen.","pt":"Uma diminuição de gordura saturada de 5% a 10% resultaria em um melhor Nutri-Score.","lt":"Sotieji riebalai sumažėjus 5% iki 10%, Nutri-Score pagerėtų.","sl":"Zmanjšanje nasičenih maščob za 5% do 10% bi privedlo do boljšega Nutri-Score.","fr":"Une réduction des acides gras saturés de 5% à 10% entraînerait un meilleur Nutri-Score.","nl":"Een vermindering van verzadigd vet met 5% tot 10% zou resulteren in een betere Nutri-Score.","hu":"A telített zsírok 5% - 10% -os csökkentése jobb Nutri-Score-hoz vezetne.","en":"A decrease of saturated fat by 5% to 10% would result in a better Nutri-Score.","es":"Una disminución de la grasa saturada en un 5% a 10% resultaría en un mejor Nutri-Score.","el":"Μια μείωση του κορεσμένου λίπους κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","ru":"Уменьшение содержания насыщенных жиров на 5% до 10% приведет к лучшему показателю Nutri-Score.","hr":"Smanjenje zasićenih masti za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","cs":"Snížení nasycených tuků o 5% až 10% by vedlo k lepšímu Nutri-Score.","sv":"En minskning av mättat fett med 5% till 10% skulle resultera i en bättre Nutri-Score.","bg":"Намаляване на наситените мазнини с 5% до 10% би довело до по-добър Nutri-Score.","sk":"Zníženie nasýtených tukov o 5% až 10% by viedlo k lepšiemu Nutri-Score.","it":"Una diminuzione dei grassi saturi dal 5% al 10% comporterebbe un miglioramento del Nutri-Score.","tr":"Doymuş yağın %5 ila %10 azaltılması daha iyi bir Nutri-Score'a yol açar.","pl":"Zmniejszenie zawartości tłuszczu nasyconego o 5% do 10% spowodowałoby poprawę Nutri-Score."},"name":{"it":"Miglior Nutri-Score con meno grassi saturi","fi":"Parempi Nutri-Score vähemmän tyydyttyneitä rasvoja","sv":"Bättre Nutri-Score med mindre mättat fett","pl":"Lepszy Nutri-Score z mniejszą ilością tłuszczu nasyconego","pt":"Melhor Nutri-Score com menos gordura saturada","hi":"कम संतृप्त वसा के साथ बेहतर न्यूट्री-स्कोर","fr":"Meilleur Nutri-Score avec moins d'acides gras saturés","nl":"Beter Nutri-Score met minder verzadigd vet","da":"Bedre Nutri-Score med mindre mættet fedt","en":"Better Nutri-Score with less saturated fat","de":"Besserer Nutri-Score mit weniger gesättigten Fettsäuren","es":"Mejor Nutri-Score con menos grasas saturadas","no":"Bedre Nutri-Score med mindre mettet fett"}},"en:better-nutri-score-with-more-fruits-and-vegetables":{"description":{"pt":"Um aumento de frutas, legumes, nozes e óleos de colza/noz/oliva em 5% a 10% resultaria em um melhor Nutri-Score.","pl":"Zwiększenie ilości owoców, warzyw, orzechów i olejów rzepakowych/włoskich/oliwkowych o 5% do 10% skutkowałoby lepszym Nutri-Score.","sv":"En ökning av frukt, grönsaker, nötter och raps-/valnöt-/olivoljor med 5% till 10% skulle resultera i en bättre Nutri-Score.","fi":"Hedelmien, vihannesten, pähkinöiden ja rypsi-/saksanpähkinä-/oliiviöljyjen lisääminen 5%:sta 10%:iin johtaisi parempaan Nutri-Scoreen.","it":"Un aumento di frutta, verdura, noci e oli di colza/noce/oliva del 5% al 10% comporterebbe un miglioramento del Nutri-Score.","en":"An increase of fruits, vegetables, nuts and colza/walnut/olive oils by 5% to 10% would result in a better Nutri-Score.","es":"Un aumento de frutas, verduras, nueces y aceites de colza/nuez/oliva en un 5% a 10% resultaría en un mejor Nutri-Score.","de":"Eine Erhöhung von Obst, Gemüse, Nüssen und Raps-/Walnuss-/Olivenölen um 5% bis 10% würde zu einem besseren Nutri-Score führen.","no":"En økning av frukt, grønnsaker, nøtter og raps-/valnøtt-/olivenoljer med 5% til 10% ville resultere i en bedre Nutri-Score.","da":"En stigning i frugt, grøntsager, nødder og raps-/valnød-/olivenolier med 5% til 10% ville resultere i en bedre Nutri-Score.","fr":"Une augmentation des fruits, légumes, noix, et huiles de colza/noix/olive de 5% à 10% entraînerait un meilleur Nutri-Score.","nl":"Een toename van fruit, groenten, noten en koolzaad-/walnoot-/olijfolie met 5% tot 10% zou resulteren in een betere Nutri-Score.","hi":"फलों और सब्जियों में 5% से 10% की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।"},"name":{"en":"Better Nutri-Score with more fruits and vegetables","no":"Bedre Nutri-Score med mer frukt og grønnsaker","de":"Besserer Nutri-Score mit mehr Obst und Gemüse","es":"Mejor Nutri-Score con más frutas y verduras","da":"Bedre Nutri-Score med flere frugter og grøntsager","nl":"Beter Nutri-Score met meer fruit en groenten","fr":"Meilleur Nutri-Score avec plus de fruits et légumes","hi":"अधिक फलों और सब्जियों के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com mais frutas e vegetais","pl":"Lepszy Nutri-Score z większą ilością owoców i warzyw","sv":"Bättre Nutri-Score med mer frukt och grönsaker","fi":"Parempi Nutri-Score enemmän hedelmiä ja vihanneksia","it":"Miglior Nutri-Score con più frutta e verdura"}},"en:better-nutri-score-with-slightly-more-fiber":{"description":{"sv":"En ökning av fiber med 5% eller mindre skulle resultera i en bättre Nutri-Score.","it":"Un aumento delle fibre del 5% o meno comporterebbe un miglioramento del Nutri-Score.","fi":"Kuidun lisääminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen.","pt":"Um aumento de fibras em 5% ou menos resultaria em um melhor Nutri-Score.","pl":"Zwiększenie zawartości błonnika o 5% lub mniej skutkowałoby lepszym Nutri-Score.","nl":"Een toename van vezels met 5% of minder zou resulteren in een betere Nutri-Score.","fr":"Une augmentation des fibres de 5% ou moins entraînerait un meilleur Nutri-Score.","hi":"फाइबर  में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","en":"An increase of fiber by 5% or less would result in a better Nutri-Score.","no":"En økning av fiber med 5% eller mindre ville resultere i en bedre Nutri-Score.","de":"Eine Erhöhung des Ballaststoffgehalts um 5% oder weniger würde zu einem besseren Nutri-Score führen.","es":"Un aumento de la fibra en un 5% o menos resultaría en un mejor Nutri-Score.","da":"En stigning i fiberindholdet med 5% eller mindre ville resultere i en bedre Nutri-Score."},"name":{"pl":"Lepszy Nutri-Score z nieco większą ilością błonnika","pt":"Melhor Nutri-Score com um pouco mais de fibras","it":"Miglior Nutri-Score con un po' più di fibre","fi":"Parempi Nutri-Score hieman enemmän kuitua","sv":"Bättre Nutri-Score med lite mer fiber","da":"Bedre Nutri-Score med lidt mere fiber","no":"Bedre Nutri-Score med litt mer fiber","de":"Besserer Nutri-Score mit etwas mehr Ballaststoffen","es":"Mejor Nutri-Score con un poco más de fibra","en":"Better Nutri-Score with slightly more fiber","hi":"थोड़ा अधिक फाइबर के साथ बेहतर न्यूट्री-स्कोर","nl":"Beter Nutri-Score met iets meer vezels","fr":"Meilleur Nutri-Score avec un peu plus de fibres"}},"en:better-nutri-score-with-slightly-less-energy-from-saturated-fat":{"name":{"fr":"Meilleur Nutri-Score avec un peu moins d'énergie provenant des acides gras saturés","en":"Better Nutri-Score with slightly less energy from saturated fat"},"description":{"fr":"Une diminution d'énergie provenant des acides gras saturés de 5% ou moins se traduirait par un meilleur Nutri-Score.","en":"A decrease of energy from saturated fat by 5% or less would result in a better Nutri-Score."}},"en:nutrition-high-saturated-fat-value-for-category":{"name":{"hi":"Nutrition - श्रेणी के लिए अधिक संतृप्त वसा मात्रा","ro":"Nutriție - Valoare mare de grăsimi saturate pentru categorie","da":"Ernæring - Højt mættet fedtværdi for kategorien","uk":"Харчування - Високий вміст насичених жирів для категорії","et":"Toitumine - Kõrge küllastunud rasva väärtus kategooria jaoks","de":"Ernährung - Hoher Gehalt an gesättigten Fettsäuren für die Kategorie","sr":"Иshrana - Visoka vrednost zaštićenih masti za kategoriju","no":"Næring - Høyt mettet fettverdi for kategorien","lv":"Uzturs - Augsts piesātināto tauku daudzums kategorijai","fi":"Ravinto - Korkea tyydyttyneen rasvan arvo luokalle","pt":"Nutrição - Alto teor de gordura saturada para a categoria","sl":"Prehrana - Visoka vrednost nasičenih maščob za kategorijo","lt":"Mityba - Didelė prisotintųjų riebalų vertė kategorijai","hu":"Táplálkozás - Magas telített zsírtartalom a kategóriában","fr":"Nutrition - Haut taux d'acides gras saturés pour la catégorie","nl":"Voeding - Hoge waarde aan verzadigd vet voor de categorie","ru":"Питание - Высокое содержание насыщенных жиров для категории","el":"Διατροφή - Υψηλή περιεκτικότητα σε κορεσμένα λίπη για την κατηγορία","es":"Nutrición - Alto valor de grasas saturadas para la categoría","en":"Nutrition - High saturated fat value for category","it":"Nutrizione - Alto valore di grassi saturi per la categoria","sk":"Výživa - Vysoká hodnota nasýtených tukov pre kategóriu","bg":"Хранене - Високо съдържание на наситени мазнини за категорията","sv":"Näring - Högt mättat fettvärde för kategorin","hr":"Nutricija - Visoka vrijednost zasićenih masti za kategoriju","cs":"Výživa - Vysoká hodnota nasycených tuků pro kategorii","pl":"Odżywianie - Wysoka zawartość tłuszczu nasyconego dla kategorii","tr":"Beslenme - Kategori için yüksek doymuş yağ değeri"}},"en:better-nutri-score-with-more-proteins":{"description":{"hu":"A fehérjék 5% - 10% -os növekedése jobb Nutri-Score-hoz vezetne.","fr":"Une augmentation des protéines de 5% à 10% entraînerait un meilleur Nutri-Score.","nl":"Een toename van eiwitten met 5% tot 10% zou resulteren in een betere Nutri-Score.","ru":"Увеличение содержания белка на 5% до 10% приведет к лучшему показателю Nutri-Score.","el":"Μια αύξηση των πρωτεϊνών κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","es":"Un aumento de las proteínas en un 5% a 10% resultaría en un mejor Nutri-Score.","en":"An increase of proteins by 5% to 10% would result in a better Nutri-Score.","it":"Un aumento delle proteine del 5% al 10% comporterebbe un miglioramento del Nutri-Score.","sk":"Zvýšenie obsahu bielkovín o 5% až 10% by viedlo k lepšiemu Nutri-Score.","bg":"Увеличение на протеините с 5% до 10% би довело до по-добър Nutri-Score.","sv":"En ökning av protein med 5% till 10% skulle resultera i en bättre Nutri-Score.","hr":"Povećanje proteina za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","cs":"Zvýšení obsahu bílkovin o 5% až 10% by vedlo k lepšímu Nutri-Score.","pl":"Zwiększenie ilości białka o 5% do 10% skutkowałoby lepszym Nutri-Score.","tr":"Proteinlerin %5 ila %10 artması daha iyi bir Nutri-Score'a yol açacaktır.","hi":"प्रोटीन में 5% से 10% की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","ro":"O creștere a proteinelor cu 5% până la 10% ar duce la un Nutri-Score mai bun.","et":"Valguprotsendi suurendamine 5% kuni 10% võrra parandaks Nutri-Score'i.","uk":"Збільшення кількості білка на 5% до 10% призведе до кращого показника Nutri-Score.","da":"En stigning i proteiner med 5% til 10% ville resultere i en bedre Nutri-Score.","sr":"Повећање протеина за 5% до 10% би довело до бољег Nutri-Score-а.","de":"Eine Erhöhung des Proteingehalts um 5% bis 10% würde zu einem besseren Nutri-Score führen.","no":"En økning av proteiner med 5% til 10% ville resultere i en bedre Nutri-Score.","lv":"Olbuksu daudzuma palielināšana par 5% līdz 10% rezultētu labākā Nutri-Score.","fi":"Proteiinien lisääminen 5%:sta 10%:iin johtaisi parempaan Nutri-Scoreen.","pt":"Um aumento de proteínas em 5% a 10% resultaria em um melhor Nutri-Score.","lt":"Baltymų kiekio padidėjimas nuo 5% iki 10% padarytų Nutri-Score geresnį.","sl":"Povečanje beljakovin za 5% do 10% bi privedlo do boljšega Nutri-Score."},"name":{"fi":"Parempi Nutri-Score enemmän proteiinia","it":"Miglior Nutri-Score con più proteine","sv":"Bättre Nutri-Score med mer protein","pl":"Lepszy Nutri-Score z większą ilością białka","pt":"Melhor Nutri-Score com mais proteínas","hi":"अधिक प्रोटीन के साथ बेहतर न्यूट्री-स्कोर","nl":"Beter Nutri-Score met meer eiwitten","fr":"Meilleur Nutri-Score avec plus de protéines","da":"Bedre Nutri-Score med flere proteiner","en":"Better Nutri-Score with more proteins","no":"Bedre Nutri-Score med mer protein","de":"Besserer Nutri-Score mit mehr Proteinen","es":"Mejor Nutri-Score con más proteínas"}},"en:better-nutri-score-with-less-sodium":{"description":{"fi":"Natriumin väheneminen 5% - 10% johtaisi parempaan Nutri-Scoreen.","lv":"Nātrija samazināšana par 5% līdz 10% rezultētu labākā Nutri-Score.","lt":"Mažinant natrio kiekį nuo 5% iki 10%, gautume geresnį Nutri-Score.","sl":"Zmanjšanje natrija za 5% do 10% bi privedlo do boljšega Nutri-Score.","pt":"Uma diminuição de sódio de 5% a 10% resultaria em um melhor Nutri-Score.","hi":"सोडियम में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","ro":"O scădere a sodiului cu 5% până la 10% ar duce la un Nutri-Score mai bun.","uk":"Зменшення вмісту натрію на 5% до 10% призведе до кращого показника Nutri-Score.","et":"Naatriumi vähenemine 5% kuni 10% võrra viiks parema Nutri-Score'ini.","da":"En reduktion af natrium med 5% til 10% ville resultere i en bedre Nutri-Score.","no":"En reduksjon av natrium med 5% til 10% ville resultere i en bedre Nutri-Score.","sr":"Smanjenje natrijuma za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","de":"Eine Verringerung des Natriumgehalts um 5% bis 10% würde zu einem besseren Nutri-Score führen.","bg":"Намаляване на натрия с 5% до 10% би довело до по-добър Nutri-Score.","sk":"Zníženie obsahu sodíka o 5% až 10% by viedlo k lepšiemu Nutri-Score.","it":"Una diminuzione del sodio dal 5% al 10% comporterebbe un miglioramento del Nutri-Score.","cs":"Snížení obsahu sodíku o 5% až 10% by vedlo k lepšímu Nutri-Score.","hr":"Smanjenje natrija za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","sv":"En minskning av natrium med 5% till 10% skulle resultera i en bättre Nutri-Score.","pl":"Zmniejszenie zawartości sodu o 5% do 10% spowodowałoby poprawę Nutri-Score.","tr":"Sodyumun %5 ila %10 azaltılması daha iyi bir Nutri-Score sonucuyla sonuçlanır.","hu":"A nátrium 5% -kal 10% -kal történő csökkentése jobb Nutri-Score eredményhez vezetne.","nl":"Een vermindering van natrium met 5% tot 10% zou resulteren in een betere Nutri-Score.","fr":"Une réduction du sodium de 5% à 10% entraînerait un meilleur Nutri-Score.","ru":"Уменьшение содержания натрия на 5% до 10% приведет к лучшему показателю Nutri-Score.","en":"A decrease of sodium by 5% to 10% would result in a better Nutri-Score.","el":"Μια μείωση του νατρίου κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","es":"Una disminución del sodio del 5% al 10% daría como resultado un mejor Nutri-Score."},"name":{"es":"Mejor Nutri-Score con menos sodio","el":"Καλύτερο Nutri-Score με λιγότερο νάτριο","en":"Better Nutri-Score with less sodium","ru":"Лучший показатель Nutri-Score с меньшим количеством натрия","nl":"Beter Nutri-Score met minder natrium","fr":"Meilleur Nutri-Score avec moins de sodium","hu":"Jobb Nutri-Score kevesebb nátriummal","tr":"Daha az sodyumla daha iyi Nutri-Score","pl":"Lepszy Nutri-Score z mniejszą ilością sodu","sv":"Bättre Nutri-Score med mindre natrium","cs":"Lepší Nutri-Score s menším množstvím sodíku","hr":"Bolji Nutri-Score s manje natrija","it":"Miglior Nutri-Score con meno sodio","bg":"По-добър Nutri-Score с по-малко натрий","sk":"Lepší Nutri-Score s menším množstvom sodíka","no":"Bedre Nutri-Score med mindre natrium","sr":"Бољи Nutri-Score са мање натријума","de":"Besserer Nutri-Score mit weniger Natrium","uk":"Кращий показник Nutri-Score з меншою кількістю натрію","et":"Parem Nutri-Score vähem naatriumiga","da":"Bedre Nutri-Score med mindre natrium","ro":"Un Nutri-Score mai bun cu mai puțin sodiu","hi":"कम सोडियम के साथ बेहतर न्यूट्री-स्कोर","sl":"Boljši Nutri-Score z manj natrija","lt":"Geresnis Nutri-Score su mažiau natrio","pt":"Melhor Nutri-Score com menos sódio","lv":"Labāks Nutri-Score ar mazāk nātrija","fi":"Parempi Nutri-Score vähemmän natriumia"}},"en:nutrition-high-sugars-value-for-category":{"name":{"pl":"Odżywianie - Wysoka zawartość cukru dla kategorii","tr":"Beslenme - Kategori için yüksek şeker değeri","it":"Nutrizione - Alto valore di zuccheri per la categoria","sk":"Výživa - Vysoká hodnota cukru pre kategóriu","bg":"Хранене - Високо съдържание на захар за категорията","sv":"Näring - Högt sockervärde för kategorin","hr":"Nutricija - Visoka vrijednost šećera za kategoriju","cs":"Výživa - Vysoká hodnota cukru pro kategorii","ru":"Питание - Высокое содержание сахара для категории","el":"Διατροφή - Υψηλή περιεκτικότητα ζάχαρης για την κατηγορία","es":"Nutrición - Alto valor de azúcares para la categoría","en":"Nutrition - High sugars value for category","hu":"Táplálkozás - Magas cukortartalom a kategóriában","fr":"Nutrition - Haut taux de sucres pour la catégorie","nl":"Voeding - Hoge suikerwaarde voor de categorie","pt":"Nutrição - Valor elevado de açúcares para a categoria","lt":"Mityba - Aukštas cukraus kiekis kategorijai","sl":"Prehrana - Visoka vrednost sladkorja za kategorijo","lv":"Uzturs - Augsts cukura daudzums kategorijai","fi":"Ravinto - Korkea sokeripitoisuus luokalle","et":"Toitumine - Kõrge suhkrusisaldus kategooria jaoks","uk":"Харчування - Високий вміст цукру для категорії","da":"Ernæring - Høj sukkerværdi for kategorien","de":"Ernährung - Hoher Zuckergehalt für die Kategorie","sr":"Иshrana - Visoka vrednost šećera za kategoriju","no":"Næring - Høyt sukkerverdi for kategorien","hi":"Nutrition - श्रेणी के लिए अधिक चीनी मात्रा","ro":"Nutriție - Valoare mare de zahăr pentru categorie"}},"en:better-nutri-score-with-much-less-sugars":{"description":{"en":"A decrease of sugars by 10% to 20% would result in a better Nutri-Score.","fr":"Une diminution de sucres de 10% à 20% se traduirait par un meilleur Nutri-Score."},"name":{"fr":"Meilleur Nutri-Score avec beaucoup moins de sucres","en":"Better Nutri-Score with much less sugars"}},"en:nutrition-very-high-sugars-value-for-category":{"name":{"tr":"Beslenme - Kategori için çok yüksek şeker değeri","pl":"Odżywianie - Bardzo wysoka zawartość cukru dla kategorii","sv":"Näring - Mycket högt sockervärde för kategorin","cs":"Výživa - Velmi vysoká hodnota cukru pro kategorii","hr":"Nutricija - Vrlo visoka vrijednost šećera za kategoriju","it":"Nutrizione - Valore molto alto di zuccheri per la categoria","bg":"Хранене - Много високо съдържание на захар за категорията","sk":"Výživa - Veľmi vysoká hodnota cukru pre kategóriu","el":"Διατροφή - Πολύ υψηλή περιεκτικότητα ζάχαρης για την κατηγορία","es":"Nutrición - Valor muy alto de azúcares para la categoría","en":"Nutrition - Very high sugars value for category","ru":"Питание - Очень высокое содержание сахара для категории","nl":"Voeding - Zeer hoge suikerwaarde voor de categorie","fr":"Nutrition - Très haut taux de sucres pour la catégorie","hu":"Táplálkozás - Nagyon magas cukortartalom a kategóriában","lt":"Mityba - Labai didelė cukraus vertė kategorijai","sl":"Prehrana - Zelo visoka vrednost sladkorja za kategorijo","pt":"Nutrição - Valor muito alto de açúcares para a categoria","lv":"Uzturs - Ļoti augsts cukura daudzums kategorijai","fi":"Ravinto - Erittäin korkea sokeripitoisuus luokalle","no":"Næring - Veldig høyt sukkerverdi for kategorien","de":"Ernährung - Sehr hoher Zuckergehalt für die Kategorie","sr":"Иshrana - Veoma visoka vrednost šećera za kategoriju","da":"Ernæring - Meget højt sukkerindhold for kategorien","uk":"Харчування - Дуже високий вміст цукру для категорії","et":"Toitumine - Väga kõrge suhkrusisaldus kategooria jaoks","ro":"Nutriție - Valoare foarte mare de zahăr pentru categorie","hi":"Nutrition - श्रेणी के लिए बहुत अधिक चीनी मात्रा"}},"en:better-nutri-score-with-much-more-fiber":{"name":{"en":"Better Nutri-Score with much more fiber","fr":"Meilleur Nutri-Score avec beaucoup plus de fibres"},"description":{"en":"An increase of fiber by 10% to 20% would result in a better Nutri-Score.","fr":"Une augmentation des fibres de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-slightly-more-proteins":{"description":{"da":"En stigning i proteiner med 5% eller mindre ville resultere i en bedre Nutri-Score.","no":"En økning av proteiner med 5% eller mindre ville resultere i en bedre Nutri-Score.","de":"Eine Erhöhung des Proteingehalts um 5% oder weniger würde zu einem besseren Nutri-Score führen.","es":"Un aumento de las proteínas en un 5% o menos resultaría en un mejor Nutri-Score.","en":"An increase of proteins by 5% or less would result in a better Nutri-Score.","hi":"प्रोटीन में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","nl":"Een toename van eiwitten met 5% of minder zou resulteren in een betere Nutri-Score.","fr":"Une augmentation des protéines de 5% ou moins entraînerait un meilleur Nutri-Score.","pl":"Zwiększenie zawartości białka o 5% lub mniej skutkowałoby lepszym Nutri-Score.","pt":"Um aumento de proteínas em 5% ou menos resultaria em um melhor Nutri-Score.","fi":"Proteiinien lisääminen 5% tai vähemmän johtaisi parempaan Nutri-Scoreen.","it":"Un aumento delle proteine del 5% o meno comporterebbe un miglioramento del Nutri-Score.","sv":"En ökning av protein med 5% eller mindre skulle resultera i en bättre Nutri-Score."},"name":{"pl":"Lepszy Nutri-Score z nieco większą ilością białka","pt":"Melhor Nutri-Score com um pouco mais de proteínas","it":"Miglior Nutri-Score con un po' più di proteine","fi":"Parempi Nutri-Score hieman enemmän proteiinia","sv":"Bättre Nutri-Score med lite mer protein","da":"Bedre Nutri-Score med lidt mere protein","en":"Better Nutri-Score with slightly more proteins","de":"Besserer Nutri-Score mit etwas mehr Proteinen","es":"Mejor Nutri-Score con un poco más de proteínas","no":"Bedre Nutri-Score med litt mer protein","hi":"थोड़ा अधिक प्रोटीन के साथ बेहतर न्यूट्री-स्कोर","fr":"Meilleur Nutri-Score avec un peu plus de protéines","nl":"Beter Nutri-Score met iets meer eiwitten"}},"en:nutrition-very-high-saturated-fat-value-for-category":{"name":{"hu":"Táplálkozás - Nagyon magas telített zsírtartalom a kategóriában","fr":"Nutrition - Très haut taux d'acides gras saturés pour la catégorie","nl":"Voeding - Zeer hoog gehalte aan verzadigd vet voor de categorie","ru":"Питание - Очень высокое содержание насыщенных жиров для категории","en":"Nutrition - Very high saturated fat value for category","es":"Nutrición - Valor muy alto de grasas saturadas para la categoría","el":"Διατροφή - Πολύ υψηλή περιεκτικότητα σε κορεσμένα λίπη για την κατηγορία","bg":"Хранене - Много високо съдържание на наситени мазнини за категорията","sk":"Výživa - Veľmi vysoká hodnota nasýtených tukov pre kategóriu","it":"Nutrizione - Valore molto alto di grassi saturi per la categoria","hr":"Nutricija - Vrlo visoka vrijednost zasićenih masti za kategoriju","cs":"Výživa - Velmi vysoká hodnota nasycených tuků pro kategorii","sv":"Näring - Mycket högt mättat fettvärde för kategorin","pl":"Odżywianie - Bardzo wysoka zawartość tłuszczu nasyconego dla kategorii","tr":"Beslenme - Kategori için çok yüksek doymuş yağ değeri","hi":"Nutrition - श्रेणी के लिए बहुत अधिक संतृप्त वसा मात्रा","ro":"Nutriție - Valoare foarte mare de grăsimi saturate pentru categorie","uk":"Харчування - Дуже високий вміст насичених жирів для категорії","et":"Toitumine - Väga kõrge küllastunud rasva väärtus kategooria jaoks","da":"Ernæring - Meget højt mættet fedtværdi for kategorien","de":"Ernährung - Sehr hoher Gehalt an gesättigten Fettsäuren für die Kategorie","sr":"Иshrana - Веома висока вредност заступљених масти за категорију","no":"Næring - Veldig høyt mettet fettverdi for kategorien","lv":"Uzturs - Ļoti augsts piesātināto tauku daudzums kategorijai","fi":"Ravinto - Erittäin korkea tyydyttyneen rasvan arvo luokalle","pt":"Nutrição - Valor muito alto de gordura saturada para a categoria","lt":"Mityba - Labai didelė prisotintųjų riebalų vertė kategorijai","sl":"Prehrana - Zelo visoka vrednost nasičenih maščob za kategorijo"}},"en:better-nutri-score-with-much-less-saturated-fat":{"name":{"en":"Better Nutri-Score with much less saturated fat","fr":"Meilleur Nutri-Score avec beaucoup moins d'acides gras saturés"},"description":{"fr":"Une diminution des acides gras saturés de 10% à 20% se traduirait par un meilleur Nutri-Score.","en":"A decrease of saturated fat by 10% to 20% would result in a better Nutri-Score."}},"en:better-nutri-score-with-much-more-proteins":{"name":{"fr":"Meilleur Nutri-Score avec beaucoup plus de protéines","en":"Better Nutri-Score with much more proteins"},"description":{"en":"An increase of proteins by 10% to 20% would result in a better Nutri-Score.","fr":"Une augmentation des protéines de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-much-less-salt":{"name":{"fr":"Meilleur Nutri-Score avec beaucoup moins de sel","en":"Better Nutri-Score with much less salt"},"description":{"en":"A decrease of salt by 10% to 20% would result in a better Nutri-Score.","fr":"Une diminution de sel de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:nutrition-very-high-fat-value-for-category":{"name":{"it":"Nutrizione - Valore molto alto di grassi per la categoria","sk":"Výživa - Veľmi vysoká hodnota tuku pre kategóriu","bg":"Хранене - Много високо съдържание на мазнини за категорията","sv":"Näring - Mycket högt fettvärde för kategorin","cs":"Výživa - Velmi vysoká hodnota tuku pro kategorii","hr":"Nutricija - Vrlo visoka vrijednost masti za kategoriju","pl":"Odżywianie - Bardzo wysoka zawartość tłuszczu dla kategorii","tr":"Beslenme - Kategori için çok yüksek yağ değeri","hu":"Táplálkozás - Nagyon magas zsírtartalom a kategóriában","nl":"Voeding - Zeer hoog vetgehalte voor de categorie","fr":"Nutrition - Très haut taux de matières grasses pour la catégorie","ru":"Питание - Очень высокое содержание жира для категории","es":"Nutrición - Valor muy alto de grasas para la categoría","el":"Διατροφή - Πολύ υψηλή περιεκτικότητα λίπους για την κατηγορία","en":"Nutrition - Very high fat value for category","lv":"Uzturs - Ļoti augsts tauku daudzums kategorijai","fi":"Ravinto - Erittäin korkea rasvapitoisuus luokalle","lt":"Mityba - Labai didelė riebalų vertė kategorijai","sl":"Prehrana - Zelo visoka vrednost maščob za kategorijo","pt":"Nutrição - Valor muito alto de gordura para a categoria","hi":"Nutrition - श्रेणी के लिए बहुत अधिक वसा मात्रा","ro":"Nutriție - Valoare foarte mare de grăsimi pentru categorie","da":"Ernæring - Meget højt fedtindhold for kategorien","uk":"Харчування - Дуже високий вміст жиру для категорії","et":"Toitumine - Väga kõrge rasvasisaldus kategooria jaoks","no":"Næring - Veldig høyt fettverdi for kategorien","de":"Ernährung - Sehr hoher Fettgehalt für die Kategorie","sr":"Иshrana - Веома висока вредност масти за категорију"}},"en:better-nutri-score-with-less-saturated-fat-ratio":{"name":{"fr":"Meilleur Nutri-Score avec moins de ratio d'acides gras saturés","en":"Better Nutri-Score with less saturated fat ratio"},"description":{"en":"A decrease of the saturated fat / fat ratio by 5% to 10% would result in a better Nutri-Score.","fr":"Une diminution du ratio d'acides gras saturés / matières grasses de 5% à 10% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-slightly-more-fruits-vegetables-legumes":{"name":{"en":"Better Nutri-Score with slightly more fruits / vegetables / legumes","fr":"Meilleur Nutri-Score avec un peu plus de fruits / légumes / légumes secs"},"description":{"en":"An increase of fruits, vegetables, legumes by 5% or less would result in a better Nutri-Score.","fr":"Une augmentation des fruits, légumes, légumes secs de 5% ou moins entraînerait un meilleur Nutri-Score."}},"en:better-nutri-score-with-much-less-saturated-fat-ratio":{"name":{"fr":"Meilleur Nutri-Score avec beaucoup moins de ratio d'acides gras saturés","en":"Better Nutri-Score with much less saturated fat ratio"},"description":{"en":"A decrease of the saturated fat / fat ratio by 10% to 20% would result in a better Nutri-Score.","fr":"Une diminution du ratio d'acides gras saturés / matières grasses de 10% à 20% se traduirait par un meilleur Nutri-Score."}},"en:better-nutri-score-with-less-sugars":{"name":{"da":"Bedre Nutri-Score med mindre sukker","uk":"Кращий показник Nutri-Score з меншою кількістю цукру","et":"Parem Nutri-Score vähem suhkruga","de":"Besserer Nutri-Score mit weniger Zucker","sr":"Бољи Nutri-Score са мање шећера","no":"Bedre Nutri-Score med mindre sukker","hi":"कम चीनी के साथ बेहतर न्यूट्री-स्कोर","ro":"Un Nutri-Score mai bun cu mai puțin zahăr","pt":"Melhor Nutri-Score com menos açúcares","lt":"Geresnis Nutri-Score su mažiau cukraus","sl":"Boljši Nutri-Score z manj sladkorja","lv":"Labāks Nutri-Score ar mazāk cukura","fi":"Parempi Nutri-Score vähemmän sokeria","ru":"Лучший показатель Nutri-Score с меньшим количеством сахара","es":"Mejor Nutri-Score con menos azúcares","el":"Καλύτερο Nutri-Score με λιγότερη ζάχαρη","en":"Better Nutri-Score with less sugars","hu":"Jobb Nutri-Score kevesebb cukorral","fr":"Meilleur Nutri-Score avec moins de sucres","nl":"Beter Nutri-Score met minder suikers","pl":"Lepszy Nutri-Score z mniejszą ilością cukru","tr":"Daha az şekerle daha iyi Nutri-Score","it":"Miglior Nutri-Score con meno zuccheri","bg":"По-добър Nutri-Score с по-малко захар","sk":"Lepší Nutri-Score s menším množstvom cukru","sv":"Bättre Nutri-Score med mindre socker","hr":"Bolji Nutri-Score s manje šećera","cs":"Lepší Nutri-Score s menším množstvím cukru"},"description":{"en":"A decrease of sugars by 5% to 10% would result in a better Nutri-Score.","el":"Μια μείωση των ζαχάρων κατά 5% έως 10% θα οδηγούσε σε καλύτερο Nutri-Score.","es":"Una disminución de los azúcares en un 5% a 10% resultaría en un mejor Nutri-Score.","ru":"Уменьшение содержания сахара на 5% до 10% приведет к лучшему показателю Nutri-Score.","fr":"Une réduction des sucres de 5% à 10% entraînerait un meilleur Nutri-Score.","nl":"Een vermindering van suikers met 5% tot 10% zou resulteren in een betere Nutri-Score.","hu":"A cukrok 5% - 10% -os csökkentése jobb Nutri-Score-hoz vezetne.","tr":"Şekerin %5 ila %10 azaltılması daha iyi bir Nutri-Score'a yol açacaktır.","pl":"Zmniejszenie zawartości cukru o 5% do 10% spowodowałoby poprawę Nutri-Score.","hr":"Smanjenje šećera za 5% do 10% rezultiralo bi boljim Nutri-Scoreom.","cs":"Snížení cukrů o 5% až 10% by vedlo k lepšímu Nutri-Score.","sv":"En minskning av socker med 5% till 10% skulle resultera i en bättre Nutri-Score.","sk":"Zníženie obsahu cukru o 5% až 10% by viedlo k lepšiemu Nutri-Score.","bg":"Намаляване на захарите с 5% до 10% би довело до по-добър Nutri-Score.","it":"Una diminuzione degli zuccheri dal 5% al 10% comporterebbe un miglioramento del Nutri-Score.","de":"Eine Verringerung des Zuckergehalts um 5% bis 10% würde zu einem besseren Nutri-Score führen.","sr":"Smanjenje šećera za 5% do 10% bi dovelo do boljeg Nutri-Scorea.","no":"En reduksjon av sukker med 5% til 10% ville resultere i en bedre Nutri-Score.","da":"En reduktion af sukker med 5% til 10% ville resultere i en bedre Nutri-Score.","uk":"Зменшення вмісту цукру на 5% до 10% призведе до кращого показника Nutri-Score.","et":"Suhkru vähendamine 5% kuni 10% võrra viiks parema Nutri-Score'ini.","ro":"O scădere a zahărului cu 5% până la 10% ar duce la un Nutri-Score mai bun.","hi":"चीनी में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","pt":"Uma diminuição de açúcares de 5% a 10% resultaria em um melhor Nutri-Score.","lt":"Cukra kiekio sumažinimas nuo 5% iki 10% padarytų geresnį Nutri-Score.","sl":"Zmanjšanje sladkorja za 5% do 10% bi privedlo do boljšega Nutri-Score.","lv":"Cukura samazināšana par 5% līdz 10% rezultētu labākā Nutri-Score.","fi":"Sokerin vähentäminen 5% - 10% johtaisi parempaan Nutri-Scoreen."}}}