{"en:better-nutri-score-with-slightly-less-sugars":{"description":{"en":"A decrease of sugars by 5% or less would result in a better Nutri-Score.","fr":"Une réduction des sucres de 5% ou moins entraînerait un meilleur Nutri-Score.","hi":"चीनी में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।"},"name":{"hi":"थोड़ा कम चीनी के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com um pouco menos de açúcares","it":"Miglior Nutri-Score con un po' meno zuccheri","nl":"Beter Nutri-Score met iets minder suikers","de":"Besserer Nutri-Score mit etwas weniger Zucker","es":"Mejor Nutri-Score con un poco menos de azúcares","en":"Better Nutri-Score with slightly less sugars","fr":"Meilleur Nutri-Score avec un peu moins de sucres"}},"en:better-nutri-score-with-slightly-more-fiber":{"name":{"hi":"थोड़ा अधिक फाइबर के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com um pouco mais de fibras","it":"Miglior Nutri-Score con un po' più di fibre","nl":"Beter Nutri-Score met iets meer vezels","de":"Besserer Nutri-Score mit etwas mehr Ballaststoffen","es":"Mejor Nutri-Score con un poco más de fibra","fr":"Meilleur Nutri-Score avec un peu plus de fibres","en":"Better Nutri-Score with slightly more fiber"},"description":{"hi":"फाइबर  में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une augmentation des fibres de 5% ou moins entraînerait un meilleur Nutri-Score.","en":"An increase of fiber by 5% or less would result in a better Nutri-Score."}},"en:nutrition-very-high-fat-value-for-category":{"name":{"hi":"Nutrition - श्रेणी के लिए बहुत अधिक वसा मात्रा","fr":"Nutrition - Très haut taux de matières grasses pour la catégorie","en":"Nutrition - Very high fat value for category"}},"en:nutrition-high-sugars-value-for-category":{"name":{"es":"Nutrición - Alto valor de azúcares para la categoría","hi":"Nutrition - श्रेणी के लिए अधिक चीनी मात्रा","de":"Ernährung - Hoher Zuckergehalt für die Kategorie","en":"Nutrition - High sugars value for category","fr":"Nutrition - Haut taux de sucres pour la catégorie"}},"en:better-nutri-score-with-slightly-more-proteins":{"description":{"hi":"प्रोटीन में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une augmentation des protéines de 5% ou moins entraînerait un meilleur Nutri-Score.","en":"An increase of proteins by 5% or less would result in a better Nutri-Score."},"name":{"nl":"Beter Nutri-Score met iets meer eiwitten","de":"Besserer Nutri-Score mit etwas mehr Proteinen","hi":"थोड़ा अधिक प्रोटीन के साथ बेहतर न्यूट्री-स्कोर","it":"Miglior Nutri-Score con un po' più di proteine","pt":"Melhor Nutri-Score com um pouco mais de proteínas","fr":"Meilleur Nutri-Score avec un peu plus de protéines","en":"Better Nutri-Score with slightly more proteins","es":"Mejor Nutri-Score con un poco más de proteínas"}},"en:better-nutri-score-with-less-sugars":{"name":{"en":"Better Nutri-Score with less sugars","fr":"Meilleur Nutri-Score avec moins de sucres","es":"Mejor Nutri-Score con menos azúcares","nl":"Beter Nutri-Score met minder suikers","de":"Besserer Nutri-Score mit weniger Zucker","hi":"कम चीनी के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com menos açúcares","it":"Miglior Nutri-Score con meno zuccheri"},"description":{"en":"A decrease of sugars by 5% to 10% would result in a better Nutri-Score.","fr":"Une réduction des sucres de 5% à 10% entraînerait un meilleur Nutri-Score.","hi":"चीनी में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।"}},"en:nutrition-high-saturated-fat-value-for-category":{"name":{"hi":"Nutrition - श्रेणी के लिए अधिक संतृप्त वसा मात्रा","es":"Nutrición - Alto valor de grasas saturadas para la categoría","fr":"Nutrition - Haut taux d'acides gras saturés pour la catégorie","en":"Nutrition - High saturated fat value for category","de":"Ernährung - Hoher Gehalt an gesättigten Fettsäuren für die Kategorie"}},"en:better-nutri-score-with-more-proteins":{"description":{"hi":"प्रोटीन में 5% से 10% की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une augmentation des protéines de 5% à 10% entraînerait un meilleur Nutri-Score.","en":"An increase of proteins by 5% to 10% would result in a better Nutri-Score."},"name":{"it":"Miglior Nutri-Score con più proteine","pt":"Melhor Nutri-Score com mais proteínas","hi":"अधिक प्रोटीन के साथ बेहतर न्यूट्री-स्कोर","de":"Besserer Nutri-Score mit mehr Proteinen","nl":"Beter Nutri-Score met meer eiwitten","es":"Mejor Nutri-Score con más proteínas","en":"Better Nutri-Score with more proteins","fr":"Meilleur Nutri-Score avec plus de protéines"}},"en:nutrition-high-salt-value-for-category":{"name":{"hi":"Nutrition - श्रेणी के लिए अधिक नमक मात्रा","es":"Nutrición - Alto valor de sal para la categoría","en":"Nutrition - High salt value for category","de":"Ernährung - Hoher Salzgehalt für die Kategorie","fr":"Nutrition - Haut taux de sel pour la catégorie"}},"en:better-nutri-score-with-more-fruits-and-vegetables":{"description":{"fr":"Une augmentation des fruits, légumes, noix, et huiles de colza/noix/olive de 5% à 10% entraînerait un meilleur Nutri-Score.","en":"An increase of fruits, vegetables, nuts and colza/walnut/olive oils by 5% to 10% would result in a better Nutri-Score."},"name":{"nl":"Beter Nutri-Score met meer fruit en groenten","de":"Besserer Nutri-Score mit mehr Obst und Gemüse","hi":"अधिक फलों और सब्जियों के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com mais frutas e vegetais","it":"Miglior Nutri-Score con più frutta e verdura","en":"Better Nutri-Score with more fruits and vegetables","fr":"Meilleur Nutri-Score avec plus de fruits et légumes","es":"Mejor Nutri-Score con más frutas y verduras"}},"en:better-nutri-score-with-less-sodium":{"description":{"hi":"सोडियम में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","fr":"Une réduction du sodium de 5% à 10% entraînerait un meilleur Nutri-Score.","en":"A decrease of sodium by 5% to 10% would result in a better Nutri-Score."},"name":{"es":"Mejor Nutri-Score con menos sodio","fr":"Meilleur Nutri-Score avec moins de sodium","en":"Better Nutri-Score with less sodium","it":"Miglior Nutri-Score con meno sodio","pt":"Melhor Nutri-Score com menos sódio","hi":"कम सोडियम के साथ बेहतर न्यूट्री-स्कोर","de":"Besserer Nutri-Score mit weniger Natrium"}},"en:nutrition-high-fat-value-for-category":{"name":{"hi":"Nutrition - श्रेणी के लिए अधिक वसा मात्रा","es":"Nutrición - Alto valor de grasa para la categoría","en":"Nutrition - High fat value for category","de":"Ernährung - Hoher Fettgehalt für die Kategorie","fr":"Nutrition - Haut taux de matières grasses pour la catégorie"}},"en:better-nutri-score-with-slightly-less-saturated-fat":{"name":{"en":"Better Nutri-Score with slightly less saturated fat","fr":"Meilleur Nutri-Score avec un peu moins d'acides gras saturés","es":"Mejor Nutri-Score con un poco menos de grasas saturadas","de":"Besserer Nutri-Score mit etwas weniger gesättigten Fettsäuren","nl":"Beter Nutri-Score met iets minder verzadigd vet","pt":"Melhor Nutri-Score com um pouco menos de gordura saturada","it":"Miglior Nutri-Score con un po' meno grassi saturi","hi":"थोड़ा कम संतृप्त वसा के साथ बेहतर न्यूट्री-स्कोर"},"description":{"en":"A decrease of saturated fat by 5% or less would result in a better Nutri-Score.","fr":"Une réduction des acides gras saturés de 5% ou moins entraînerait un meilleur Nutri-Score.","hi":"संतृप्त वसा में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।"}},"en:better-nutri-score-with-slightly-less-sodium":{"name":{"hi":"थोड़ा कम सोडियम के साथ बेहतर न्यूट्री-स्कोर","en":"Better Nutri-Score with slightly less sodium","fr":"Meilleur Nutri-Score avec un peu moins de sodium"},"description":{"hi":"सोडियम में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","en":"A decrease of sodium by 5% or less would result in a better Nutri-Score.","fr":"Une réduction du sodium de 5% ou moins entraînerait un meilleur Nutri-Score."}},"en:nutrition-very-high-salt-value-for-category":{"name":{"en":"Nutrition - Very high salt value for category","de":"Ernährung - Sehr hoher Salzgehalt für die Kategorie","fr":"Nutrition - Très haut taux de sel pour la catégorie","hi":"Nutrition - श्रेणी के लिए बहुत अधिक नमक मात्रा","es":"Nutrición - Valor muy alto de sal para la categoría"}},"en:nutrition-very-high-sugars-value-for-category":{"name":{"de":"Ernährung - Sehr hoher Zuckergehalt für die Kategorie","en":"Nutrition - Very high sugars value for category","fr":"Nutrition - Très haut taux de sucres pour la catégorie","es":"Nutrición - Valor muy alto de azúcares para la categoría","hi":"Nutrition - श्रेणी के लिए बहुत अधिक चीनीा मात्रा"}},"en:nutrition-very-high-saturated-fat-value-for-category":{"name":{"fr":"Nutrition - Très haut taux d'acides gras saturés pour la catégorie","en":"Nutrition - Very high saturated fat value for category","de":"Ernährung - Sehr hoher Gehalt an gesättigten Fettsäuren für die Kategorie","hi":"Nutrition - श्रेणी के लिए बहुत अधिक संतृप्त वसा मात्रा","es":"Nutrición - Valor muy alto de grasas saturadas para la categoría"}},"en:better-nutri-score-with-less-saturated-fat":{"description":{"hi":"संतृप्त वसा में 5% से 10% की कमी से न्यूट्री-स्कोर बेहतर होगा।","en":"A decrease of saturated fat by 5% to 10% would result in a better Nutri-Score.","fr":"Une réduction des acides gras saturés de 5% à 10% entraînerait un meilleur Nutri-Score."},"name":{"pt":"Melhor Nutri-Score com menos gordura saturada","it":"Miglior Nutri-Score con meno grassi saturi","hi":"कम संतृप्त वसा के साथ बेहतर न्यूट्री-स्कोर","de":"Besserer Nutri-Score mit weniger gesättigten Fettsäuren","nl":"Beter Nutri-Score met minder verzadigd vet","es":"Mejor Nutri-Score con menos grasas saturadas","fr":"Meilleur Nutri-Score avec moins d'acides gras saturés","en":"Better Nutri-Score with less saturated fat"}},"en:better-nutri-score-with-more-fiber":{"description":{"hi":"फाइबर में 5% से 10% की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","en":"An increase of fiber by 5% to 10% would result in a better Nutri-Score.","fr":"Une augmentation des fibres de 5% à 10% entraînerait un meilleur Nutri-Score."},"name":{"es":"Mejor Nutri-Score con más fibra","en":"Better Nutri-Score with more fiber","fr":"Meilleur Nutri-Score avec plus de fibres","hi":"अधिक फाइबर के साथ बेहतर न्यूट्री-स्कोर","pt":"Melhor Nutri-Score com mais fibras","it":"Miglior Nutri-Score con più fibre","nl":"Beter Nutri-Score met meer vezels","de":"Besserer Nutri-Score mit mehr Ballaststoffen"}},"en:better-nutri-score-with-slightly-more-fruits-and-vegetables":{"name":{"en":"Better Nutri-Score with slightly more fruits and vegetables","fr":"Meilleur Nutri-Score avec un peu plus de fruits et légumes","es":"Mejor Nutri-Score con un poco más de frutas y verduras","de":"Besserer Nutri-Score mit etwas mehr Obst und Gemüse","nl":"Beter Nutri-Score met iets meer fruit en groenten","pt":"Melhor Nutri-Score com um pouco mais de frutas e vegetais","it":"Miglior Nutri-Score con un po' più di frutta e verdura","hi":"थोड़ा अधिक फलों और सब्जियों के साथ बेहतर न्यूट्री-स्कोर"},"description":{"hi":"फलों और सब्जियों  में 5% या उससे कम की वृद्धि से न्यूट्री-स्कोर बेहतर होगा।","en":"An increase of fruits, vegetables, nuts and colza/walnut/olive oils by 5% or less would result in a better Nutri-Score.","fr":"Une augmentation des fruits, légumes, noix, et huiles de colza/noix/olive de 5% ou moins entraînerait un meilleur Nutri-Score."}}}