{"en:astringent":{"description":{"de":"Strebt eine ebene Hautoberfläche durch Verringerung von Rauigkeit und Unregelmäßigkeiten an.","et":"","da":"Holder på fugtigheden.","it":"Riduce la traspirazione.","lt":"","fr":"Resserre la peau.","sl":"Sredstvo za krčenje kože.","el":"Χρωματίζουν τα μαλλιά.","es":"Contrae la piel.","lv":"Noņem nevēlamu ķermeņa apmatojumu.","sk":"Sťahuje pokožku.","pl":"Ściąga skórę.","sv":"Ökar lösligheten av ett ämne som bara är lite lösligt i vatten.","nl":"Vermindert transpiratie.","en":"Contracts the skin.","hu":"A folyadék felületi feszültségének megváltoztatásával elősegíti, hogy kis folyadéktérfogat nagyszámú buborékot -levegő vagy más gáz- fogjon be.","cs":"Po aplikaci vytváří souvislou vrstvu na kůži, na vlasech nebo na nehtech."},"name":{"de":"Adstringierend","et":"Kootav aine","da":"Astringerende","it":"Astringente","lt":"Standinamoji medžiaga","pt":"Adstringente","fr":"Agent astringent","es":"Astringente","sl":"Adstringens","el":"Στυπτικό","lv":"Audus savelkoša viela","sk":"Adstringentná látka","pl":"Sciągająca","sv":"Adstringerande","fi":"Supistava aine","nl":"Adstringerend","hu":"Összehúzó anyag","en":"Astringent","cs":"Astringentní přísada"}},"en:denaturant":{"description":{"fi":"Tekee kosmeettisen valmisteen tai sen ainesosan nautintakelvottomaksi.","en":"Renders cosmetics unpalatable. Mostly added to cosmetics containing ethyl alcohol."},"name":{"es":"Desnaturalizante","el":"Λειαντικα","fr":"Dénaturant","pl":"Skażająca","fi":"Denaturointiaine","en":"Denaturant","lt":"Denatūrantas","sk":"Denaturačná látka","pt":"Desnaturante"}},"en:anticaking":{"description":{"de":"Hemmt Reaktionen, die durch Sauerstoff gefördert werden, und verhindert so Oxidation und Ranzigwerden.","et":"Annab kosmeetikavahendile ebameeldiva maitse. Enamasti lisatakse etüülalkoholi sisaldavatele kosmeetikavahenditele.","da":"Reducerer statisk elektricitet ved at neutralisere elektrisk ladning på overfladen.","it":"onsente il libero flusso di particelle solide evitando così che i cosmetici in polvere si agglomerino in grumi o masse solide.","lt":"Leidžia kietosioms dalelėms laisvai tekėti, kad miltelių pavidalo kosmetikos gaminiuose nesusidarytų gumulų ir kad jie nesukietėtų.","pt":"Permite o livre fluxo de partículas sólidas, evitando assim a aglomeração de cosméticos em pó na forma de grumos ou massas duras.","fr":"Permet l'écoulement libre de particules solides et, ainsi, évite l'agglomération en grumeaux ou en paquets des produits cosmétiques sous forme de poudre.","sl":"Omogoča prosti tok trdnih delcev, tako da ne prihaja do strjevanja praškastih kozmetičnih sredstev v grudice ali trdne gmote.","es":"Permite el libre flujo de partículas sólidas y así evita la aglomeración de los cosméticos en polvo en grumos o masas endurecidas.","el":"Περιορίζουν τη δημιουργία αφρού κατά την παραγωγή ή μειώνουν την τάση των ετοίμων προϊόντων να αφρίζουν.","lv":"Kavē reakcijas, kuras katalizē skābeklis, šādi novēršot oksidēšanos un sasmakumu.","sk":"Umožňuje voľný pohyb tuhých častíc, a tým zabraňuje zhlukovaniu práškových kozmetických výrobkov do hrudiek alebo tvrdej hmoty.","pl":"Pozwala na swobodny przepływ cząsteczek stałych, w ten sposób zapobiegając zlepianiu się produktów kosmetycznych w proszku w bryłę lub zbitą masę.","sv":"inskar statisk elektricitet genom att neutralisera den elektriska laddningen på en yta. BINDEMEDEL","nl":"rekt de huid samen.","cs":"mezuje růst mikroorganismů na kůži.","hu":"élja egyenletes bőrfelület elérése, a durvaságok és szabálytalanságok csökkentésével. BŐRVÉDŐ ANYAG","en":"Allows free flow of solid particles and thus avoids agglomeration of powdered cosmetics into lumps or hard masses."},"name":{"sk":"Protihrudkujúca látka","nl":"Antiklonter","cs":"Protispékavá přísada","hu":"Összetapadás-gátló anyag","en":"Anticaking","pl":"Przeciwzbrylająca","fi":"Paakkuuntumisenestoaine","sv":"Klumpförebyggande","lv":"Pretsalipes viela","sl":"Sredstvo proti sprijemanju","el":"Αντισυσσωματικό","es":"Antiagregante","pt":"Antifloculante","it":"Antiagglomerante","lt":"Skystiklis","fr":"Agent antiagglomérant","de":"Antibackmittel","et":"Paakumisvastane aine","da":"Antiklumpningsmiddel"}},"en:uv-absorber":{"description":{"fr":"Protège le produit cosmétique des effets des rayons ultraviolets.","it":"","lt":"Saugo kosmetikos gaminį nuo UV spindulių poveikio.","pt":"Protege o produto cosmético dos efeitos dos raios UV.","et":"UV-","da":"Reducerer eller eliminerer filtring af hår, der skyldes forandringer i hårets overflade eller skader, og letter derved udredningen. UV-","de":"Schützt das kosmetische Mittel vor den Einwirkungen von UV-Licht.","pl":"Chroni produkt kosmetyczny przed działaniem promieni UV.","sv":"Minskar eller utesluter att håret trasslar sig på grund av förändring av hårets yta eller på grund av skada och underlättar därför utkamning. UV-","fi":"Edistää ainesosien tai seoksen kestävyyttä ja säilyvyyttä.","nl":"Beschermt het cosmetisch product tegen de invloeden van UV-straling.","en":"Protects the cosmetic product from the effects of UV light.","hu":"","sk":"Ochraňuje kozmetické výrobky pred účinkami UV žiarenia.","sl":"Zaščiti kozmetični izdelek pred učinki UV-svetlobe.","es":"Protege el producto cosmético de los efectos de la radiación UV."},"name":{"sk":"UV absorbér","en":"UV absorber","nl":"UV-absorber","sv":"Utredande","fi":"Stabiloiva aine","pl":"Środek pochłaniający promienie UV","es":"Absorbente UV","sl":"UV-absorber","pt":"Absorvedor de UV","lt":"UV spinduliuotės absorbentas","fr":"Absorbant UV","de":"UV-absorber","da":"Udredning af filtret hår"}},"en:foaming":{"description":{"es":"Atrapa pequeñas y númerosas burbujas de aire u otro gas en un pequeño volumen de aire modificando la tensión superficial del líquido.","sl":"S spremembo površinske napetosti tekočine povzroči, da se majhni mehurčki zraka ali drugega plina ujamejo v majhno količino tekočine.","el":"Αντιδρούν και σχηματίζουν σύμπλοκα με μεταλλικά ιόντα που θα μπορούσαν να επηρεάσουν τη σταθερότητα ή/και την εμφάνιση των καλλυντικών προϊόντων.","lv":"","sk":"Zadržuje veľké množstvo malých bublín vzduchu alebo iného plynu v malom objeme kvapaliny zmenou povrchového napätia kvapaliny.","sv":"","fi":"Kuorii kehon eri alueita, edesauttaa hampaiden mekaanista puhdistusta tai parantaa kiiltoa.","pl":"Zmieniając napięcie powierzchniowe cieczy zamyka małe pęcherzyki powietrza lub innego gazu w małej ilości cieczy.","hu":"Csökkenti a kozmetikumok átlátszóságát vagy áttetszőségét.","cs":"ění chemickou povahu jiné látky oxidací.","en":"Traps numerous small bubbles of air or other gas within a small volume of liquid by modifying the surface tension of the liquid.","nl":"Bevordert de vorming van stabiele mengsels van niet-mengbare vloeistoffen door de grensvlakspanning te veranderen.","de":"","da":"","et":"Aitab silendada naha pinda, vähendab konarusi ja defekte.","lt":"Mažame tūryje sutelkia daug oro ar kitokių dujų burbuliukų, pakeisdamas skysčio paviršiaus įtempimą.","it":"","pt":"Aprisiona grande número de minúsculas bolhas de ar ou de outro gás num reduzido volume de líquido, através da modificação da tensão superficial desse líquido.","fr":"Piège de nombreuses petites bulles d'air ou d'autres gaz dans un petit volume de liquide en modifiant la tension de surface du liquide."},"name":{"lt":"Putodaris","pt":"Agente de espuma","fr":"Agent moussant","et":"Nahka silendav aine","sk":"Penidlo","fi":"Hankaava aine","pl":"Pieniąca","hu":"Opálosítóanyag","en":"Foaming","es":"Espumante","sl":"Penilo","el":"Παραγοντεσ δημιουργιασ χηλικων ενωσεων","lv":"Padara matus viegli ķemmējamus"}},"en:pearlescent":{"description":{"lv":"","el":"Βοηθούν τη διαδικασία της γαλακτωματοποίησης και βελτιώνουν τη σταθερότητα και το χρόνο ζωής του γαλακτώματος.","sl":"Kozmetičnim izdelkom daje biserovinast videz.","es":"Da un aspecto nacarado a los cosméticos.","sk":"Dodáva kozmetickým výrobkom perleťový vzhľad.","cs":"","en":"Imparts a nacreous appearance to cosmetics.","nl":"Verbetert de cosmetische eigenschappen van de nagel.","pl":"Nadaje kosmetykom perłowy wygląd.","et":"Suurendab koostisainete või segu stabiilsust ja pikendab säilivusaega.","pt":"Dá uma aparência nacarada a cosméticos.","lt":"Kosmetikos gaminiams suteikia perlamutrinį blizgesį.","fr":"Apporte une apparence nacrée aux produits cosmétiques."},"name":{"pt":"Perolizante","lt":"Perlamutrinis blizgiklis","fr":"Agent nacrant","et":"Stabilisaator","sk":"Perleťotvorná látka","en":"Pearlescent","fi":"Keratolyytti","pl":"Perłująca","es":"Nacarante","sl":"Sredstvo za biserni učinek","el":"Σταθεροποιητεσ γαλακτωματων"}},"en:viscosity-controlling":{"description":{"fr":"Augmente ou diminue la viscosité des produits cosmétiques.","it":"Genera pressione all'interno di un contenitore aerosol, espellendo il contenuto del recipiente quando viene aperta la valvola. Alcuni propellenti liquefatti possono avere un'azione solvente.","lt":"Padidina arba sumažina kosmetikos gaminio klampumą.","pt":"Aumenta ou diminui a viscosidade dos cosméticos.","et":"uudab vedeliku pindpinevust ja võimaldab selle tulemusena sulgeda väikesesse vedeliku ruumalasse rohkesti õhu- või muu gaasi mulle.","da":"edsætter densiteten af kosmetiske produkter.","de":"acht einen anderen Stoff, der ansonsten nicht leicht verformt, aufgetragen oder aufgearbeitet werden könnte, weich oder geschmeidig.","pl":"Podwyższa lub obniża lepkość kosmetyków. Nazwa zgodna z","fi":"hkäisee vaahdon muodostusta valmistuksen aikana tai vähentää valmiin tuotteen taipumusta muodostaa vaahtoa.","sv":"Sänker ytspänningen hos kosmetika och underlättar jämn fördelning av produkten när den används.","nl":"elpt de huid of de hoofdhuid te verzachten.","en":"Increases or decreases the viscosity of cosmetics.","hu":"ótolja a hajnak vagy a bőr felső rétegének a zsírnemű anyagait.","cs":"Způsobuje, že vlasy se snadno češou, jsou pružné, vláčné a lesklé a/nebo jim dodává objem, lehkost, lesk, atd.","sk":"Zvyšuje alebo znižuje viskozitu kozmetických výrobkov.","sl":"Poveča ali zmanjša viskoznost kozmetičnega izdelka.","el":"Προστατεύουν το καλλυντικό προϊόν από τις συνέπειες της υπεριώδους ακτινοβολίας.","es":"Aumentan o disminuyen la viscosidad de los cosméticos.","lv":"alielina vai samazina kosmētikas līdzekļa viskozitāti."},"name":{"et":"Viskoossust reguleeriv aine","da":"Viskositetsregulerende","de":"Viskositätsregelnd","fr":"Agent de contrôle de la viscosité","it":"Additivo reologico","lt":"Klampumo reguliavimo medžiaga","pt":"Controlador de viscosidade","sl":"Sredstvo za spreminjanje viskoznosti","el":"Ρύθμιση ιξώδους","es":"Controladores de viscosidad","lv":"Viskozitāti regulējoša viela","pl":"Regulująca lepkość","sv":"Viskositetsreglerande","fi":"Viskositeetinsäätäjä","nl":"Viscositeitregelaar","hu":"Viszkozitásszabályozó szer","en":"Viscosity controlling","cs":"Regulátor viskozity","sk":"Regulátor viskozity"}},"en:antifoaming":{"name":{"pl":"Przeciwpieniąca","fi":"Vaahdonestoaine","sv":"Antiskumbildare","nl":"Antischuim","hu":"Habzásgátló anyag","en":"Antifoaming","cs":"Odpěňovací přísada","sk":"Protipenivá látka","es":"Antiespumante","sl":"Sredstvo proti penjenju","el":"Αντιαφριστικό","lv":"Pretputošanas viela","fr":"Agent antimousse","it":"Antischiumogeno","lt":"Antiputodaris","pt":"Antiespuma","et":"Vahuvastane aine","da":"Skumhæmmer","de":"Schaumvermindernd"},"description":{"el":"Αναστέλλουν αντιδράσεις που προκαλούνται από το οξυγόνο ώστε να αποφεύγεται, με τον τρόπο αυτό, η οξείδωση και η τάγγιση. οηθούν στον έλεγχο της πιτυρίδας.","sl":"manjšuje penjenje izdelkov ali zavira penjenje med njihovo izdelavo.","es":"Suprime la espuma durante el proceso de fabricación o reduce la tendencia de los productos terminados a producir espuma.","lv":"Mazina vai likvidē matu sapīšanos, kas radusies mata virsmas izmaiņu vai bojājumu dēļ, un tādējādi atvieglo matu ķemmēšanu.","sk":"Potláča tvorbu peny počas výroby alebo znižuje penivosť konečných výrobkov.","sv":"Gör kosmetika illasmakande. Tillsätts vanligen kosmetika som innehåller etylalkohol.","pl":"Tłumi pianę podczas produkcji lub zmniejsza tendencję wyrobów gotowych do tworzenia piany.","en":"Suppresses foam during manufacturing or reduces the tendency of finished products to generate foam.","hu":"lősegíti az egymással egyébként nem elegyedő folyadékok keverékének létrejöttét a felületközi feszültség megváltoztatása révén.","cs":"Snižuje statickou elektřinu odstraněním povrchového elektrického náboje.","de":"eagiert und bildet Komplexe mit Metallionen, welche die Stabilität und/oder das Aussehen der kosmetischen Mittel beeinflussen könnten. DESODORIEREND","da":"eagerer og danner komplekser med metalioner, der ellers kunne påvirke stabiliteten og/eller udseendet af produktet.","et":"Muudab faasidevahelist pindpinevust ja soodustab selle abil segunematutest vedelikest peendisperssete segude moodustumist.","lt":"Sustabdo gaminių putojimą gamybos metu arba susilpnina gatavo gaminio putojimą.","it":"Favorisce il controllo della crescita dei microrganismi sulla pelle.","pt":"Evita a formação da espuma durante a preparação, ou reduz a tendência de formação de espuma nos produtos acabados.","fr":"Élimine la mousse en cours de fabrication ou réduit la tendance des produits finis à produire de la mousse."}},"en:moisturising":{"name":{"sl":"Vlažilno sredstvo","el":"Ενυδατικό","es":"Hidratante","lv":"Mitrinoša viela","pl":"Nawilżająca","sv":"Fuktighetsgivande","fi":"Kosteuttava aine","nl":"Vochtinbrengend middel","hu":"Hidratáló anyag","cs":"Zvlhčující přísada","en":"Moisturising","sk":"Zvlhčujúca látka","et":"Niisutusaine","da":"Fugtighedsgivende","de":"Feuchtigkeitsspendend","fr":"Hydratant","it":"Idratante","lt":"Dregme palaikanti medziaga","pt":"Hidratante"},"description":{"fr":"Augmente la teneur en eau de la peau et la maintient douce et lisse.","lt":"Didina vandens kiekį odoje, ir todėl ji lieka švelni ir minkšta.","pt":"Aumenta o conteúdo de água da pele e mantém-na suave e macia.","et":"Tumendab nahka ultraviolettkiirgusega kokkupuutumisel või ilma ultraviolettkiirguseta.","fi":"Auttaa suojaamaan ihoa ulkoisten tekijöiden aiheuttamilta haitallisilta vaikutuksilta.","pl":"Zwiększa zawartość wody w skórze i nadaje jej miękkość i gładkość.","cs":"Napomáhá k ochraně kůže před škodlivými účinky zevních faktorů.","en":"Increases the water content of the skin and helps keep it soft and smooth.","nl":"Houdt de huid in een goede conditie.","sk":"Zvyšuje obsah vody v pokožke a udržiava pokožku jemnú a hladkú.","sl":"Poveča vsebnost vode v koži in jo ohrani mehko in gladko.","es":"Aumenta el contenido de agua de la piel y la mantiene suave y lisa.","el":"Μαλακώνουν και κάνουν πιο εύπλαστες άλλες ουσίες οι οποίες δεν θα μπορούσαν αλλιώς να αλλάξουν μορφή, να απλωθούν ή να δουλευτούν εύκολα.","lv":"Mīkstina un padara veidojamu vielu, kuru citādi nebūtu iespējams veidot, uzklāt vai pielietot."}},"en:oral-care":{"description":{"pt":"Confere efeitos cosméticos aos produtos destinados aos cuidados bucais, por exemplo, limpando, purificando, protegendo.","lt":"Skirta burnos ertmės priežiūrai, pvz., valymui, kvapo šalinimui, apsaugai.","fr":"Pour les produits cosmétiques destinés aux soins de la cavité buccale, apporte un effet nettoyant, désodorisant, protecteur.","et":"Muudab ainete keemilisi omadusi vesiniku liitmise või hapniku eemaldamise teel.","sk":"Zabezpečuje napr. čistiace, dezodoračné alebo ochranné účinky v ústnej dutine.","nl":"Vermindert de eigen geur of smaak van het product of neemt deze weg.","en":"Provides cosmetic effects to the oral cavity, e.g. cleansing, deodorising, protecting.","pl":"Działa kosmetycznie na jamę ustną, np. oczyszczając ją, dezodorując i chroniąc.","fi":"Muodostaa yhtenäisen kalvon ihon, hiuksien tai kynsien pinnalle.","lv":"ovērš iepakojuma koroziju.","es":"Proveer de efectos cosméticos a la cavidad oral, por ejemplo, limpieza, desodorización, protección.","sl":"Sredstvo s kozmetičnim učinkom za ustno votlino, npr. čiščenje, deodoriranje, zaščita.","el":"Αυξάνουν ή μειώνουν το ιξώδες των καλλυντικών προϊόντων. pH"},"name":{"en":"Oral care","nl":"Maskeermiddel","pl":"Pielęgnacji jamy ustnej","sk":"Látka na ústnu hygienu","es":"Cuidado oral","sl":"Sredstvo za nego ustne votline","el":"Ρυθμιστεσ ιξωδουσ","fr":"Hygiène buccale","pt":"Cuidado bucal","lt":"Burnos priežiūros medžiaga","et":"Redutseerija"}},"en:preservative":{"description":{"en":""},"name":{"de":"Konservierungsstoff","et":"Säilitusaine","da":"Konserveringsmiddel","pt":"Conservante","it":"Conservante","lt":"Konservantas","fr":"Conservateur","lv":"Konservants","el":"Συντηρητικό","sl":"Konzervans","es":"Conservantes","sk":"Konzervačná látka","nl":"Conserveermiddel","hu":"Tricontanyl pvp","en":"Preservative","cs":"Konzervační přísada","pl":"Konserwująca","fi":"Säilöntäaine","sv":"Konserverande"}},"en:masking":{"name":{"lt":"Kvapų ir skonio sugėriklis","pt":"Corrector de odor/gosto","sk":"Látka na prekrytie vône a chuti","fi":"Ihoa hoitava aine","pl":"Maskująca","fr":"Agent masquant","en":"Masking","nl":"Huidverzachter","es":"Enmascarante","el":"Παραγοντεσ φρεσκαδασ/αναζωογονησησ","et":"Aitab hoida nahka puhtana."},"description":{"et":"tabiliseerib kosmeetikavahendi pH-d.","pt":"Reduz ou elimina o odor ou paladar básico do produto.","lt":"Mažina arba sugeria gaminio pirminį kvapą arba skonį.","fr":"Réduit où inhibe l'odeur de base ou l'arôme d'un produit.","es":"Reduce o inhibe el olor o sabor básicos del producto.","sl":"manjša ali zakrije osnovni vonj ali okus proizvoda.","el":"Προσδίδουν μια ευχάριστη αίσθηση φρεσκάδας/αναζωογόνησης στο δέρμα.","sk":"Znižuje alebo potláča základný pach alebo chuť výrobku.","en":"Reduces or inhibits the basic odour or taste of the product.","nl":"Zorgt voor een glad huidoppervlak door ruwheid en onregelmatigheden te verminderen.","fi":"Pitää ihon hyvässä kunnossa.","pl":"Zmniejsza lub tłumi podstawowy zapach lub smak produktu."}},"en:depilatory":{"name":{"sk":"Depilačná látka","pl":"Depilująca","fi":"Deodoroiva aine","hu":"Lágyítószer","en":"Depilatory","sl":"Depilacijsko sredstvo","es":"Depilatorio","el":"Μαλακτικα","lt":"Depiliantas","pt":"Depilatório","fr":"Agent dépilatoire","et":"Lokkimis- või sirgestusaine"},"description":{"fr":"Supprime les pilosités indésirables.","lt":"Pašalina nepageidautinus plaukus.","pt":"Remove pilosidades corporais indesejáveis.","el":"Καθιστούν την επιδερμίδα πιο απαλή και λεία.","sl":"Odstranjuje nezaželeno poraščenost telesa.","es":"Elimina el vello corporal no deseado.","lv":"","pl":"Usuwa niepożądane owłosienie ciała.","fi":"Vähentää tai peittää epämiellyttäviä kehon hajuja.","nl":"","hu":"Puhává és simává teszi a bőrt.","en":"Removes unwanted body hair.","sk":"Odstraňuje nežiaduce ochlpenie."}},"en:chelating":{"description":{"lv":"Reaģē un veido kompleksus ar metāla joniem, kas var ietekmēt kosmētikas līdzekļa stabilitāti un/vai izskatu.","el":"Μειώνουν την επιφανειακή τάση των καλλυντικών καθώς και διευκολύνουν την ομοιόμορφη κατανομή των καλλυντικών προϊόντων κατά τη χρήση.","sl":"Reagira in ustvarja komplekse s kovinskimi ioni, ki bi lahko vplivali na stabilnost in/ali videz kozmetičnega izdelka.","es":"Reacciona y forma complejos con los iones metálicos que podrían afectar la estabilidad y/o el aspecto de los cosméticos.","sk":"Reaguje a tvorí komplexy s iónmi kovových prvkov, ktoré by mohli ovplyvniť stabilitu a/alebo vzhľad kozmetických výrobkov.","en":"Reacts and forms complexes with metal ions which could affect the stability and/or appearance of cosmetics.","hu":"eakcióba lép és komplex vegyületeket alkot fémionokkal, ami hatással lehet a kozmetikai termékek stabilitására és/vagy külső megjelenésére. KÉPLÉKENYÍTŐSZER","cs":"Reaguje s ionty kovů, které by mohly mít vliv na stálost nebo vzhled kosmetického prostředku a tvoří s nimi komplexy -cheláty-.","sv":"illåter fritt flöde av fasta partiklar och undviker därmed anhopning av pulvriserade kosmetika till klumpar eller hård massa.","pl":"Reaguje i tworzy kompleksy z jonami metali, które mogłyby mieć negatywny wpływ na stabilność i/lub wygląd kosmetyków.","de":"erringert oder verhindert die Verwirrung der Haare aufgrund von Veränderungen oder Schädigungen an der Haaroberfläche und verbessert so die Kämmbarkeit.","da":"Gør håret smidigt, blødt og skinnende og let at rede og/eller giver det fylde, lethed, glans osv. arver håret. HÅRFIKSERING Fastholder frisuren. HÅRFJERNELSE","et":"Aitab eemaldada stratum corneum'i -sarvkihi- surnud rakkusid.","pt":"Reage e forma complexos com iões de metal que podem afectar a estabilidade e/ou aparência dos cosméticos.","lt":"Sukelia reakciją ir sudaro junginius su metalų jonais, galinčiais turėti įtakos kosmetikos gaminių stabilumui ir -arba- išvaizdai, medžiagos.","it":"Reagisce e forma complessi con ioni metallici che potrebbero alterare la stabilità e/o l'aspetto dei cosmetici stessi.","fr":"Réagit et forme des complexes avec des ions métalliques susceptibles d'affecter la stabilité et/ou l'aspect des produits cosmétiques."},"name":{"sk":"Chelatačná látka","nl":"Chelaatvormer","hu":"Kelátképző anyag","cs":"Chelatační činidlo","en":"Chelating","pl":"Chelatująca","sv":"Komplexbildare","fi":"Kelatoiva aine","lv":"Helātus veidojoša viela","el":"Δημιουργία χηλικών ενώσεων","sl":"Kelator","es":"Quelante","pt":"Quelante","it":"Chelante","lt":"Kompleksionas","fr":"Agent de chélation","de":"Chelatbildend","et":"Kelaativ aine","da":"Chelaterende"}},"en:bulking":{"name":{"de":"Quellend","da":"Volumenforøgelse","et":"Mahuaine","pt":"Agente de volume","lt":"Tūrinio tankio mažinimo medžiaga","it":"Volumizzante","fr":"Agent de foisonnement","lv":"Apjomu palielinoša viela","sl":"Sredstvo za povečanje prostornine","es":"Voluminador","el":"Μείωση πυκνότητας","sk":"Objemová látka","en":"Bulking","hu":"Duzzasztó szer","cs":"Přísada ke snížení objemové hmotnosti","nl":"Bulkmiddel","sv":"Bulkmedel","fi":"Ominaistiheyttä säätelevä aine","pl":"Spęczniająca"},"description":{"pt":"Estabiliza o pH de cosméticos.","lt":"Mažina kosmetikos gaminio tūrinį tankį.","it":"Riduce le secrezioni tissutali.","fr":"Réduit la densité apparente des produits cosmétiques.","de":"ilft schädigende Einwirkungen auf die Haut durch äußere Einflüsse zu vermeiden. HYDROTROP","da":"Fremmer opløseligheden af et stof, der kun er begrænset opløseligt i vand.","et":"Tekitab nahale, juustele või küüntele kandmisel ühtlase kelme.","sk":"Znižuje objemovú hmotnosť kozmetických výrobkov.","hu":"Aeroszolos flakonban nyomást hoz létre, és a szelep megnyitásakor kihajtja annak tartalmát. Egyes cseppfolyósított hajtógázok oldószerként is viselkedhetnek.","en":"Reduces bulk density of cosmetics.","cs":"Zvyšuje rozpustnost látky, která se ve vodě rozpouští jenom málo.","nl":"Vermindert de bulkdichtheid van cosmetica.","sv":"Förändrar hårets kemiska struktur så att det kan formas till önskad frisyr.","pl":"Zmniejsza gęstość produktów kosmetycznych.","lv":"Šķidram preparātam piešķir gēla konsistenci -pusciets stāvoklis, kam raksturīgs zināms elastīgums-.","sl":"Zmanjša nasipno gostoto kozmetičnih izdelkov.","es":"Controla la densidad del cosmético terminado.","el":"Αυξάνουν την περιεκτικότητα σε νερό του δέρματος και το διατηρούν απαλό και λείο."}},"en:hair-waving-or-straightening":{"name":{"lt":"Plaukų garbanojimo ir tiesinimo medžiaga","it":"Ondulante o stirante per capelli","pt":"Agente para ondular ou alisar o cabelo","fr":"Agent de frisage ou defrisage","da":"Hårpermanent eller ‐udglatning","sk":"Látka na trvalú onduláciu alebo narovnávanie vlasov","sv":"Hårpermanent eller rakpermanent","fi":"Hiuksia kihartava tai suoristava aine","pl":"Falująca lub prostująca włosy","en":"Hair waving or straightening","cs":"Přísada k vlnění a vyrovnávání vlasů","hu":"Hajgöndörítő vagy egyenesítő anyag","el":"Παράγοντας βοστρύχωσης (κατσαρώματος) και ισιώματος","sl":"Sredstvo za kodranje ali ravnanje las","es":"Ondulador o alisador del cabello","lv":"Matus cirtojoša vai iztaisnojoša viela"},"description":{"lv":"Maina citas vielas ķīmisko raksturojumu, pievienojot skābekli vai atņemot ūdeņradi.","es":"Modifica la estructura química del cabello, permitiendo que adopte el estilo requerido.","sl":"Spremeni kemijsko strukturo las in omogoči želeno oblikovanje.","el":"Αφήνουν τα μαλλιά ευκολοχτένιστα, εύκαμπτα, απαλά και λαμπερά ή/και προσδίδουν όγκο, λάμψη και τα κάνουν ανάλαφρα.","en":"Modifies the chemical structure of the hair, allowing it to be set in the style required.","fi":"ahdollistaa kampauksen hallinnan.","pl":"Zmienia strukturę chemiczną włosów, umożliwiając stylizowanie ich w wymagany sposób.","sk":"Modifikuje chemickú štruktúru vlasov, čím umožňuje dosiahnuť požadovaný účes.","et":"ehmendab ja muudab plastiliseks aineid, mida teisiti ei saaks kergesti deformeerida, laiali määrida või vormida.","fr":"Modifie la structure chimique des cheveux, leur permettant d'obtenir la coiffure voulue.","pt":"Modifica a estrutura química do cabelo, permitindo penteá-lo no estilo pretendido.","lt":"Chemiškai veikia plauko struktūrą ir taip sudaro sąlygas sukurti norimą šukuoseną."}},"en:antistatic":{"description":{"de":"erleiht einer flüssigen Zubereitung die Konsistenz eines Gels -eine halbfeste Zubereitung mit einer gewissen Elastizität-.","da":"Dannelse af en sammenhængende hinde på hud, hår eller negle.","it":"Riduce l'elettricità statica neutralizzando la carica elettrica superficiale.","lt":"Mažina statinį paviršiaus krūvį.","fr":"Réduit l'électricité statique en neutralisant la charge électrique présente sur une surface donnée.","es":"Reduce la electricidad estática, neutralizando la carga eléctrica superficial.","sl":"Zmanjša statično elektriko z nevtralizacijo električnega naboja na površini.","el":"Παγιδεύουν πολλές μικρές φυσαλίδες αέρα ή άλλων αερίων σε ένα μικρό όγκο υγρού, μέσω της τροποποίησης της επιφανειακής τάσης του υγρού.","lv":"Piešķir kosmētikas līdzeklim nepatīkamu garšu. Visbiežāk pievieno kosmētikas līdzekļiem, kas satur etilspirtu.","sk":"Znižuje statickú elektrinu odstránením povrchového elektrického náboja.","pl":"Ogranicza elektryczność statyczną poprzez zobojętnienie ładunków elektrycznych na powierzchni.","sv":"Gör att en vätskeblandning får konsistensen av en gel -en halvfast beredning med viss elasticitet-.","cs":"Podporuje tvorbu dokonalých směsí nemísitelných kapalin změnou mezifázového napětí.","hu":"avítja egy rendszer által előállított hab minőségét úgy, hogy a következő tulajdonságok közül egyet vagy többet megnövel: térfogat, textúra, illetve stabilitás.","en":"Reduces static electricity by neutralising electrical charge on a surface."},"name":{"sk":"Antistatická látka","pl":"Antystatyczna","sv":"Antistatisk","fi":"Antistaattinen aine","nl":"Antistatisch","hu":"Antisztatizáló szer","en":"Antistatic","cs":"Antistatická přísada","sl":"Antistatik","es":"Antiestático","el":"Αντιστατικό","lv":"Antistatiska viela","it":"Antistatico","lt":"Antistatikas","pt":"Antiestático","fr":"Agent antistatique","de":"Antistatisch","et":"Antistaatik","da":"Antistatisk"}},"en:not-reported":{"description":{"en":""},"name":{"en":"Not reported"}},"en:oxidising":{"description":{"et":"agab kosmeetiliste segude puhul koostisainete kohesiooni.","fr":"Modifie la nature chimique d'une autre substance par addition d'oxygène ou élimination d'hydrogène.","pt":"Altera a natureza química de outra substância adicionando oxigénio ou removendo hidrogénio.","lt":"Keičia kitų medžiagų cheminę sudėtį, pridėdamas deguonies arba pašalindamas vandenilį.","sl":"S pomočjo spajanja s kisikom ali odvzemom vodika spremeni kemično naravo druge spojine.","el":"ελτιώνουν τη σταθερότητα και το χρόνο ζωής συστατικών ή συνθέσεων.","es":"Cambia la naturaleza química de otra sustancia, añadiendo oxígeno o eliminando hidrógeno.","nl":"Voor cosmetische verzorging van de mondholte, zoals reinigen, reuk verdrijven, beschermen.","en":"Changes the chemical nature of another substance by adding oxygen or removing hydrogen.","pl":"Zmienia charakter chemiczny innej substancji przez dodanie tlenu lub usunięcie wodoru.","fi":"Reagoi ja muodostaa komplekseja metalli-ionien kanssa, jotka voivat vaikuttaa kosmeettisen valmisteen säilyvyyteen ja/tai ulkonäköön.","sk":"Mení chemickú povahu inej látky pridaním kyslíka alebo odobratím vodíka."},"name":{"sk":"Oxidačná látka","sv":"Oxiderande","pl":"Srodek utleniający","hu":"Oxidáló szer","en":"Oxidising","cs":"Oxidační přísada","nl":"Oxidatiemiddel","sl":"Oksidant","es":"Oxidante","el":"Οξειδωτικό","lv":"Oksidējoša viela","lt":"Oksidatorius","it":"Ossidante","pt":"Oxidante","fr":"Agent d'oxydation","de":"Oxidierend","da":"Oxiderende","et":"Oksüdeerija"}},"en:propellant":{"description":{"en":""},"name":{"es":"Propelente","sl":"Potisni plin","el":"Προωθητικό","lv":"Propelents","fi":"Ponneaine","sv":"Drivmedel","pl":"Propelent","en":"Propellant","hu":"Hajtógáz","cs":"Hnací plyn","nl":"Drijfgas","sk":"Hnacia látka","da":"Drivmiddel","et":"Propellent","de":"Treibmittel","fr":"Propulseur","lt":"Propelentas","it":"Propellente","pt":"Propulsor"}},"en:emollient":{"description":{"ko":"피부를 부드럽고 매끄럽게 합니다.","sv":"Mjukgör och slätar ut huden.","sk":"Zmäkčuje a zvláčňuje pokožku.","id":"Melembutkan dan menghaluskan kulit.","et":"Vähendab kosmeetikavahendi puistetihedust.","de":"Macht die Haut weich und glatt.","ru":"Смягчает и разглаживает кожу.","fr":"Assouplit et lisse la peau.","pt":"Suaviza e amacia a pele.","it":"Ammorbidisce e leviga la pelle.","bg":"Омекотява и изглажда кожата.","lv":"Mīkstina un izlīdzina ādu.","es":"Alisa y suaviza la piel.","sl":"Mehča in gladi kožo.","el":"Απαλύνει και λειαίνει την επιδερμίδα.","hi":"त्वचा को मुलायम और चिकना बनाता है।","cs":"Změkčuje a vyhlazuje pokožku.","hu":"Puhává és simává teszi a bőrt.","en":"Softens and smooths the skin.","nl":"Verzacht en maakt de huid glad.","fi":"Pehmentää ja silottaa ihoa.","pl":"Zmiękcza i wygładza skórę.","ro":"Catifelează și netezește pielea.","da":"Blødgør og glatter huden.","ja":"肌を柔らかく滑らかにします。","he":"מרכך ומחליק את העור.","ar":"ينعم ويلطف البشرة.","zh":"柔化和平滑皮肤。","tr":"Cildi yumuşatır ve pürüzsüzleştirir.","lt":"Švelnina ir minkština odą."},"name":{"sl":"Mehčalo za kožo","es":"Emoliente","el":"Οξειδωτικα","fr":"Émollient","pl":"Zmiękczająca","en":"Emollient","lt":"Minkštiklis","sk":"Zvláčňujúca látka","pt":"Emoliente"}},"en:soothing":{"description":{"fr":"Aide à diminuer l'inconfort de la peau ou du cuir chevelu.","lt":"Padeda sumažinti odos ar galvos odos sudirgimą.","pt":"Produz uma sensação de bem-estar na pele ou no couro cabeludo.","da":"Fanger mange små bobler af luft eller anden gas i et lille væskevolumen ved at ændre væskens overfladespænding.","de":"Verbessert die Qualität des von einem System gebildeten Schaums durch Verstärkung einer oder mehrerer der folgenden Eigenschaften: Volumen, Gefüge und/oder Beständigkeit.","sv":"Förbättrar kvaliteten på skum som skapats, genom att öka en eller flera av följande egenskaper: volym, konsistens och/eller stabilitet.","fi":"Stabiloi kosmeettisen valmisteen pH:n.","pl":"Pomaga ograniczyć dyskomfort skóry ciała lub głowy.","en":"Helps lightening discomfort of the skin or of the scalp.","nl":"Vangt talloze kleine belletjes van lucht of een ander gas in een klein volume vloeistof door de oppervlaktespanning van de vloeistof te veranderen.","sk":"Pomáha upokojiť pokožku tela alebo vlasovú pokožku.","sl":"Pripomore k lajšanju občutka neugodja na koži ali lasišču.","es":"Ayuda a disminuir las molestias en la piel o el cuero cabelludo.","lv":"Uzlabo sastāvdaļas vai sastāva stabilitāti un glabāšanas laiku."},"name":{"pt":"Calmante","lt":"Raminamoji medžiaga","fr":"Agent apaisant","de":"Schaumverstärkend","da":"Skummer","sk":"Upokojujúca látka","nl":"Schuimer","en":"Soothing","pl":"Kojąca","fi":"Puskuroiva aine","sv":"Skumförbättrande","lv":"Stabilizējoša viela","es":"Calmante","sl":"Blažilno sredstvo"}},"en:deodorant":{"description":{"el":"Ξανοίγουν την απόχρωση των μαλλιών ή της επιδερμίδας.","sl":"Zmanjša ali prikrije neprijetne telesne vonjave.","es":"Reduce o enmascara los olores corporales desagradables.","en":"Reduces or masks unpleasant body odours.","hu":"Biztosítja a kohéziót a kozmetikumokban.","pl":"Zmniejsza lub maskuje nieprzyjemne zapachy ciała.","sk":"Znižuje alebo prekrýva nepríjemné telesné pachy.","et":"Lahustab aineid.","fr":"Réduit ou masque les odeurs corporelles désagréables.","pt":"Reduz ou oculta odores corporais desagradáveis.","lt":"Šalina arba nustelbia nemalonų kūno kvapą."},"name":{"et":"Lahusti","el":"Λευκαντικα","es":"Desodorante","fr":"Agent déodorant","pl":"Dezodorująca","en":"Deodorant","lt":"Dezodorantas","sk":"Dezodoračná látka","pt":"Desodorizante"}},"en:hair-fixing":{"description":{"en":""},"name":{"fr":"Fixateur capillaire","lt":"Plaukų fiksatorius","pt":"Agente fixante para o cabelo","et":"Pindaktiivne aine","pl":"Utrwalająca fryzurę","en":"Hair fixing","nl":"Haarversteviger","sk":"Látka na fixáciu vlasov","sl":"Utrjevalec za lase","es":"Fijadores capilares","el":"Παραγοντεσ περιποιησησ δερματοσ"}},"en:solvent":{"name":{"fr":"Solvant","pl":"Rozpuszczalnik","sv":"Skumdämpande","en":"Solvent","lt":"Tirpiklis","sk":"Rozpúšťadlo","pt":"Solvente","sl":"Topilo","es":"Disolvente"},"description":{"sl":"Raztaplja druge snovi.","es":"Disuelve otras sustancias.","lv":"Nodrošina kosmētikas līdzekļa viendabīgumu.","sv":"Dämpar skumbildning under tillverkningen eller minskar slutprodukternas tendens att bilda skum.","fi":"Auttaa pitämään kehon pinnan puhtaana.","pl":"Rozpuszcza inne substancje.","en":"Dissolves other substances.","nl":"Helpt het lichaamsoppervlak schoon te houden.","sk":"Rozpúšťa iné látky.","da":"Undertrykker skumdannelse under produktionen eller reducerer slutprodukternes tendens til at danne skum.","de":"Unterdrückt die Schaumbildung während der Herstellung oder die Neigung von Fertigprodukten zur Schaumbildung.","fr":"Dissout d'autres substances.","lt":"Tirpdo kitas medžiagas.","pt":"Dissolve outras substâncias."}},"en:detangling":{"name":{"sl":"Sredstvo za lažje razčesavanje","es":"Desenredante","el":"Μετουσιωτικα","sk":"Látka na zlepšenie rozčesávania vlasov","pt":"Desembaraçador","lt":"Susivėlusių plaukų iššukavimo medžiaga","hu":"Lemosóanyag","en":"Detangling","fr":"Agent démêlant","pl":"Ułatwiająca rozczesywanie"},"description":{"el":"Καθιστούν δυσάρεστη τη γεύση των καλλυντικών προϊόντων. Προστίθενται κυρίως σε καλλυντικά προϊόντα που περιέχουν αιθυλική αλκοόλη.","sl":"Zmanjša ali prepreči medsebojno prepletanje las zaradi spremembe ali poškodb na površini las. S tem olajša česanje.","es":"Reduce o elimina el entrelazado del cabello producido por alteraciones de su superficie o daños, ayudando de esa forma al peinado.","cs":"Zlepšuje kosmetické vlastnosti nehtů.","en":"Reduces or eliminates hair intertwining due to hair surface alteration or damage and, thus, helps combing.","pl":"Zmniejsza lub eliminuje plątanie się włosów z powodu zmian lub uszkodzeń powierzchni włosa, ułatwiając w ten sposób czesanie.","sk":"Znižuje alebo zabraňuje vzájomnej spletenosti vlasov spôsobenej zmenou povrchu alebo poškodením vlasov a tak zlepšuje ich rozčesávanie.","et":"ähendab kosmeetikavahendi läbipaistvust või poolläbipaistvust.","fr":"Réduit où élimine l'entrelacement des cheveux dû à l'altération ou à l'atteinte de la surface du cheveu capillaire pour faciliter le coiffage.","pt":"Reduz ou elimina o entrecruzamento do cabelo devido à alteração ou danificação da superfície capilar e, portanto, facilita o penteado.","lt":"Padeda sumažinti arba išvengti plaukų vėlimosi, atsiradusio dėl galvos odos pokyčių arba pažeidimo, tuo palengvindama plaukų šukavimą."}},"en:anticorrosive":{"name":{"lv":"Pretkorozijas viela","sl":"Antikoroziv","el":"Αντιδιαβρωτικό","es":"Anticorrosivo","nl":"Anticorrosie","en":"Anticorrosive","hu":"Korróziógátló anyag","cs":"Antikorozivum","pl":"Antykorozyjna","sv":"Korrosionshämmande","fi":"Korroosiota estävä aine","sk":"Antikorózna látka","et":"Korrosioonivastane aine","da":"Rusthæmmer","de":"Korrosionshemmend","fr":"Agent anticorrosion","pt":"Anticorrosivo","it":"Anticorrosivo","lt":"Antikorozinė medžiaga"},"description":{"ar":"يمنع تآكل العبوة.","he":"מונע קורוזיה של האריזה.","ja":"包装の腐食を防ぎます。","da":"inder bestanddele i kosmetiske produkter sammen. BLEGEMIDDEL","lt":"Apsaugo pakuotę nuo rūdijimo.","tr":"Ambalajın korozyonunu önler.","zh":"防止包装腐蚀。","hi":"पैकेजिंग के क्षरण को रोकता है।","sl":"Preprečuje korozijo embalaže.","es":"Previene la corrosión de los envases.","el":"ειώνουν την εφίδρωση.","lv":"Samazina statisko elektrību, neitralizējot elektrisko lādiņu uz virsmas.","bg":"Предотвратява корозията на опаковката.","ro":"Previne coroziunea ambalajului.","pl":"Zapobiega korozji opakowania.","fi":"Estää pakkauksen korroosiota.","nl":"Voorkomt corrosie van de verpakking.","cs":"Zpomaluje reakce vyvolané kyslíkem, a tedy zamezuje oxidaci a žluknutí.","hu":"Sötétíti a bőrt, ultraibolya sugárzás hatására vagy anélkül.","en":"Prevents corrosion of the packaging.","ru":"Предотвращает коррозию упаковки.","de":"erringert die statische Elektrizität, indem die elektrische Aufladung an der Oberfläche neutralisiert wird. BINDEND","et":"Aitab kehalt eemaldada soovimatuid karvu.","it":"Previene la corrosione del recipiente.","pt":"Previne a corrosão da embalagem.","fr":"Prévient la corrosion de l'emballage.","ko":"포장의 부식을 방지합니다.","id":"Mencegah korosi pada kemasan.","sk":"Zabraňuje korózii obalu.","sv":"Förhindrar korrosion av förpackningen."}},"en:refreshing":{"description":{"fr":"Donne une agréable sensation de fraîcheur à la peau.","pt":"Dá uma agradável frescura à pele.","it":"Schiarisce il colore dei capelli o della pelle.","lt":"Sukuria malonų odos vėsumo pojūtį.","da":"Forandrer stoffers kemiske natur ved at tilføre oxygen -ilt- eller fjerne hydrogen -brint-.","de":"Verleiht kosmetischen Mitteln ein perlmuttartiges Aussehen.","cs":"","en":"Imparts a pleasant freshness to the skin.","pl":"Nadaje skórze przyjemną świeżość.","sv":"Förbättrar nagelns kosmetiska egenskaper.","fi":"Pehmentää ja notkeuttaa yhdistettä, jota muuten olisi hankala muotoilla, levittää tai työstää.","sk":"Príjemne osviežuje pokožku.","es":"Imparte una agradable frescura a la piel.","sl":"Koži daje prijetno svežino."},"name":{"sk":"Osviežujúca látka","en":"Refreshing","pl":"Odświeżająca","fi":"Auttaa estämään jauhemaisen kosmetiikan paakkuuntumista. pehmentävä aine pehmentää ihoa. pehmitin","lv":"Putas veidojoša viela","es":"Refrescante","sl":"Osvežilno sredstvo","pt":"Refrescante","lt":"Vėsiklis","fr":"Agent raffraîchissant","de":"Perlglanzgebend"}},"en:antidandruff":{"name":{"et":"Kõõmavastane aine","da":"Mod skæl","de":"Antischuppenwirkstoff","fr":"Agent antipelliculaire","it":"Antiforfora","lt":"Medžiaga nuo pleiskanojimo","pt":"Anticaspa","sl":"Sredstvo proti prhljaju","es":"Anticaspa","el":"Αντιπιτυριδικό","lv":"Pretblaugznu viela","pl":"Przeciwłupieżowa","sv":"Mot mjäll","fi":"Hilsettä vähentävä aine","nl":"Antiroos","hu":"Korpásodás elleni hatóanyag","en":"Antidandruff","cs":"Přísada proti lupům","sk":"Protilupinová látka"},"description":{"es":"Ayuda a controlar la caspa.","el":"Βοηθούν στον έλεγχο της ανάπτυξης των μικροοργανισμών στο δέρμα.","lv":"Samazina kosmētikas līdzekļa tilpuma blīvumu.","sv":"tabiliserar pH-värdet hos kosmetika. BULKMEDEL","pl":"Pomaga w zwalczaniu łupieżu.","hu":"Élvezhetetlen ízt ad a kozmetikumoknak. Főleg etil-alkoholt tartalmazó kozmetikai termékekhez adják hozzá. sökkenti vagy elfedi a kellemetlen testszagot. DUZZASZTÓSZER Csökkenti a kozmetikumok halmazsűrűségét. ELFEDŐANYAG","en":"Helps control dandruff.","cs":"Snižuje pocení.","nl":"","sk":"Pomáha obmedzovať tvorbu lupín.","da":"ør huden blød og glat. -SELV--BRUNER","et":"Vähendab või varjab ebameeldivat ihulõhna.","de":"ellt den Farbton des Haars oder der Haut auf. BRÄUNEND","fr":"Aide à contrôler la formation pelliculaire.","lt":"Padeda mažinti pleiskanojimą.","it":"Favorisce il controllo della forfora.","pt":"Ajuda a controlar a caspa."}},"en:stabilising":{"name":{"pt":"Estabilizante","lt":"Stabilizatorius","fr":"Agent stabilisateur","de":"Hemmt die schweißbildung.","sk":"Stabilizátor","nl":"Schuimversterker","en":"Stabilising","pl":"Stabilizująca","fi":"Auttaa hillitsemään talin muodostusta.","lv":"Šķīdinātājs","es":"Estabilizante","sl":"Stabilizator"},"description":{"it":"","pt":"Melhora a estabilidade dos ingredientes ou das formulações e o seu tempo de vida útil.","fr":"Améliore la stabilité et la durée de vie des ingrédients ou des formulations.","de":"erbessert die Beständigkeit und Haltbarkeit von Inhaltsstoffen oder Rezepturen.","da":"Fjerner materiale fra huden eller gør rensning af tænder mere effektiv eller fremmer glans.","sk":"Zlepšuje stabilitu zložiek alebo výrobkov a ich životnosť.","pl":"Poprawia stabilność składników lub formuły i wydłuża dopuszczalny okres magazynowania.","fi":"uttaa rauhoittamaan ihoa tai hiuspohjaa.","sv":"Tar bort material från olika kroppsytor eller underlättar mekanisk tandrengöring eller förbättrar lystern.","nl":"Verbetert de kwaliteit van het schuim dat wordt gevormd door een systeem, door een of meer van de volgende eigenschappen te versterken: volume, structuur en/of stabiliteit.","cs":"-POVRCHOVĚ AKTIVNÍ LÁTKA-","en":"Improves ingredients or formulation stability and shelf life.","sl":"Izboljša stabilnost in trajnost sestavin ali pripravka.","es":"Mejora la estabilidad y vida útil de los ingredientes o la fórmula.","lv":"Šķīdina citas vielas."}},"en:skin-conditioning":{"name":{"en":"Skin conditioning","pl":"Odżywiająca skórę","sv":"Minskar genomskinligheten hos kosmetika. oxiderande","sk":"Látka na zlepšenie kondície pokožky","es":"Acondicionador de la piel","sl":"Nega kože","fr":"Entretien de la peau","pt":"Amaciador de pele","it":"Depilante","lt":"Odos kondicionavimo medžiaga","da":"Giver kosmetiske produkter et perlemorsagtigt udseende.","de":"Stabilisiert den ph-wert von kosmetischen mitteln."},"description":{"sv":"Förändrar den kemiska naturen hos ett annat ämne genom att tillföra syre eller ta bort väte.","fi":"Muuttaa toisen aineen kemiallista rakennetta lisäämällä vetyä tai poistamalla happea.","pl":"Utrzymuje skórę w dobrej kondycji.","en":"Maintains the skin in good condition.","sk":"Udržuje pokožku v dobrom stave.","sl":"Kožo vzdržuje v dobrem stanju.","es":"Mantiene la piel en buenas condiciones.","lv":"","fr":"Maintient la peau en bon état.","lt":"Palaiko gerą odos būseną.","it":"Rimuove i peli corporei indesiderati.","pt":"Mantém a pele em boas condições.","da":"lød- og smidiggør et andet stof, som ellers vanskeligt ville kunne formes, fordeles eller smøres ud.","de":"erringert die Schüttdichte von kosmetischen Mitteln."}},"en:plasticiser":{"name":{"et":"Suuhooldusaine","lt":"Plastifikatorius","pt":"Plastificante","fr":"Plastifiant","el":"Προκαλούν σύσπαση του δέρματος.","sl":"Mehčalo","es":"Plastificante","sk":"Zmäkčovadlo","pl":"Plastyfikator","nl":"Ontklitten","en":"Plasticiser"},"description":{"pl":"Zmiękcza lub uelastycznia inną substancję, którą w przeciwnym razie trudno byłoby odkształcić, rozprowadzić lub obrobić.","fi":"stää pakkauksen syöpymistä.","nl":"Vermindert of voorkomt het klitten van het haar als gevolg van veranderingen in het haaroppervlak of schade en vergemakkelijkt daardoor het kammen van het haar.","en":"Softens and makes supple another substance that otherwise could not be easily deformed, spread or worked out.","sk":"Zmäkčuje a dodáva pružnosť inej látke, ktorá by sa inak ťažko deformovala, roztierala alebo spracúvala.","el":"ειώνουν ή καλύπτουν τη βασική οσμή ή γεύση του προϊόντος. ΣΥΝΔΕΤΙΚΑ","sl":"Snov, ki jo je sicer težko preoblikovati, mazati ali obdelovati, zmehča in ji da voljnost.","es":"Ablanda y da flexibilidad a otra sustancia que de otra forma no podría ser fácilmente deformada, extendida o trabajada.","fr":"Ramollit et assouplit une autre substance qui, autrement, ne pourrait pas être facilement déformée, étalée ou travaillée.","lt":"Minkština ir švelnina kitas medžiagas, kurias kitais būdais būtų sunku deformuoti, tepti arba kitaip apdoroti.","pt":"Suaviza e flexibiliza outra substância que de outro modo não poderia ser facilmente deformada, esticada ou trabalhada.","et":"Mõjub suuõõnele kosmeetiliselt, st puhastab, desodoreerib ja kaitseb suuõõnt."}},"en:keratolytic":{"description":{"sk":"Odstraňuje odumreté bunky zrohovatených vrstiev pokožky.","cs":"","en":"Helps eliminate the dead cells of the stratum corneum.","nl":"Maakt de huid donkerder met of zonder blootstelling aan UV.","fi":"Lisää heikosti veteen liukenevan aineen liukoisuutta.","pl":"Pomaga w usunięciu martwych komórek warstwy rogowej.","lv":"","el":"Δημιουργούν, με την εφαρμογή τους, ένα συνεχές υμένιο -φιλμ- στην επιδερμίδα, στα μαλλιά ή στα νύχια.","es":"Ayuda a eliminar las células muertas del estrato córneo.","pt":"Facilita a eliminação das células mortas da superfície cutânea.","lt":"Padeda pašalinti negyvas suragėjusios odos ląsteles.","fr":"Aide à éliminer les cellules mortes du stratum corneum.","et":""},"name":{"et":"Teatavad veeldatud propellendid võivad olla ka lahustid.","pt":"Queratolítico","lt":"Keratolitikas","fr":"Agent kératolytique","lv":"Pēc uzklāšanas veido vienlaidu slāni uz ādas","el":"Παραγοντεσ σχηματισμου υμενιων","sl":"Keratolitik","es":"Queratolítico","sk":"Keratolytická látka","nl":"Huidbruinende stof","en":"Keratolytic","pl":"Keratolityczna","fi":"Hydrotrooppi"}},"en:opacifying":{"name":{"en":"Opacifying","nl":"Keratolyse","fi":"Ihokarvoja poistava aine","pl":"Środek zmętniający","sk":"Kaliaca látka","sl":"Sredstvo za motnjenje","es":"Opacificante","el":"Προωθητικα","fr":"Opacifiant","pt":"Opacificante","lt":"Drumstiklis","et":"Rasutaasteaine"},"description":{"es":"Reduce la trasparencia o traslucidez de los cosméticos.","sl":"Zmanjšuje prozornost ali prosojnost kozmetičnih izdelkov.","el":"Δημιουργούν πίεση σε συσκευασία αερολύματος -αεροζόλ- εξωθώντας το περιεχόμενο όταν η βαλβίδα είναι ανοικτή. Ορισμένα υγροποιημένα προωθητικά μπορούν να δράσουν σαν διαλύτες.","pl":"Zmniejsza przezroczystość i przeświecalność produktów kosmetycznych.","fi":"Poistaa epämieluisat kehon karvat.","nl":"Helpt de dode cellen van de hoornlaag te verwijderen.","cs":"","en":"Reduces transparency or translucency of cosmetics.","sk":"Znižuje priehľadnosť alebo priesvitnosť kozmetických výrobkov.","et":"Taastab juuste ja pealmiste nahakihtide lipiidid.","fr":"Réduit l'aspect transparent ou translucide des produits cosmétiques.","lt":"Mažina kosmetikos gaminių skaidrumą arba peršviečiamumą.","pt":"Reduz a transparência ou translucidez dos cosméticos."}},"en:uv-filter":{"name":{"da":"Beskytter det kosmetiske produkt mod virkningen af UV-lys.","de":"UV-filter","fr":"Filtre UV","pt":"Filtros UV","lt":"UV filtravimo medžiaga","lv":"Ultravioletos starus filtrējoša viela","es":"Filtro UV","sl":"UV-filter","nl":"UV-filter","cs":"UV filtr","en":"UV filter","pl":"Filtr UV","sv":"Skyddar den kosmetiska produkten från effekterna av UV-ljus.","fi":"Supistaa ihohuokosia."},"description":{"nl":"Filtert bepaalde UV-stralen, om huid of haar te beschermen tegen schadelijke gevolgen van deze stralen.","en":"Filters certain UV rays in order to protect the skin or the hair from harmful effects of these rays.","cs":"Filtruje některé složky UV záření s cílem chránit pokožku nebo vlasy před jeho nepříznivými účinky.","pl":"Filtruje część promieniowania UV, chroniąc skórę lub włosy przed szkodliwym działaniem tych promieni.","fi":"aikuttaa suussa kosmeettisesti esim. puhdistamalla, poistamalla hajuja tai suojaamalla. SÄILÖNTÄAINE Estää ensisijaisesti mikro-organismien kasvua kosmetiikassa.","sv":"UV-iltrerar vissa UV-strålar för att skydda huden eller håret från skadliga effekter av dessa strålar.","sk":"Zachytáva časť UV žiarenia s cieľom chrániť pokožku alebo vlasy pred škodlivými účinkami tohto žiarenia.","lv":"Filtrē daļu ultravioleto staru, lai aizsargātu ādu un matus no šo staru kaitīgās iedarbības.","es":"Filtra ciertas radiaciones UV con el fin de proteger la piel o el cabello de los efectos perjudiciales de esta radiación.","sl":"Filtrira nekatere UV-žarke in tako zavaruje kožo ali lase pred njihovim škodljivim vplivom.","fr":"Filtre certains rayons UV afin de protéger la peau ou les cheveux des effets nocifs de ces rayons.","pt":"Filtra certos raios UV por forma a proteger a pele ou o cabelo de efeitos nefastos destes raios.","lt":"Filtruoja tam tikrus UV spindulius, siekiant apsaugoti odą ir plaukus nuo žalingo šių spindulių poveikio.","da":"UV-iltrerer sollys for visse UV-stråler for at beskytte huden eller håret mod disse strålers skadelige virkning.","de":"Filtert bestimmte UV-Strahlen, um die Haut oder das Haar vor deren schädlichen Einwirkungen zu schützen."}},"en:antiplaque":{"name":{"el":"Αποσμητικα","sl":"Sredstvo proti zobnim oblogam","es":"Antiplaca","lv":"Balinoša viela","sk":"Látka proti tvorbe plaku","pl":"Zapobiegająca powstawaniu płytki nazębnej","cs":"Deodorační přísada","en":"Antiplaque","hu":"Kellemes frissességet kölcsönöz a bőrnek.","de":"Geschmeidig machend","et":"Hüdrotroop","lt":"Medžiaga nuo dantų akmenų susidarymo","pt":"Antiplaca","fr":"Agent antiplaque"},"description":{"pt":"Facilita a protecção contra a placa bacteriana.","it":"","lt":"Saugo nuo dantų akmenų susidarymo.","fr":"Aide à protéger contre la plaque.","de":"Macht die Haut geschmeidig und glättet sie.","et":"Suurendab vees vähe lahustuvate ainete lahustuvust.","da":"Fremmer emulgeringsprocessen og forbedrer emulsionens stabilitet og holdbarhed.","sk":"Zabraňuje tvorbe plaku.","hu":"olyadékkészítménynek géles állagot -némileg rugalmas, félig szilárd készítmény- ad.","en":"Helps protect against plaque.","cs":"Omezuje nebo maskuje nepříjemné tělesné pachy.","pl":"Wspomaga ochronę przed powstawaniem płytki nazębnej.","sv":"Ger efter applicering en sammanhängande hinna på hud, hår eller naglar.","lv":"Padara gaišāku matu vai ādas toni.","el":"Μειώνουν ή συγκαλύπτουν δυσάρεστες οσμές του σώματος.","sl":"Pripomore k zaščiti pred zobnimi oblogami.","es":"Ayuda a proteger contra la placa dental."}},"en:buffering":{"description":{"sk":"Stabilizuje hodnotu pH kozmetických výrobkov.","sv":"ör att håret blir lätt att kamma, smidigt, mjukt och glänsande och/eller ger det volym, lätthet, lyster etc.","pl":"Stabilizuje pH produktów kosmetycznych.","cs":"Některé kapalné hnací plyny mohou mít funkci rozpouštědel.","en":"Stabilises the pH of cosmetics.","hu":"Hatására a haj könnyen fésülhető, rugalmas, puha és csillogó marad, illetve testesebb, könnyebb, fényesebb stb. lesz.","nl":"Stabiliseert de pH van cosmetica.","sl":"Stabilizira pH kozmetičnih izdelkov.","es":"Estabiliza el pH de los cosméticos.","lv":"Veicina emulsijas veidošanos un uzlabo emulsijas stabilitāti un glabāšanas laiku.","lt":"Stabilizuoja kosmetikos gaminių pH.","pt":"Aclara o tom do cabelo ou pele.","fr":"Stabilise le pH des produits cosmétiques.","de":"Verändert die chemische Struktur des Haars, um die gewünschte Frisur zu ermöglichen.","da":"odvirker skader på huden forårsaget af udefrakommende faktorer.","et":"Moodustab metallüoonidega reageerides komplekse, mis muudavad kosmeetikavahendite stabiilsust ja/või välimust."},"name":{"lt":"Buferinės medžiagos","fr":"Agent tampon","de":"Haarwellend oder -glättend","et":"Kelaativaine","da":"Bevarer huden i god stand.","sk":"Pufračná látka","nl":"Buffer","en":"Buffering","hu":"Hajkondicionáló anyag","pl":"Buforująca","sv":"Hårfärgande färgar håret.","sl":"Pufer","es":"Tamponante"}},"en:tonic":{"name":{"sl":"Krepilno sredstvo","es":"Tónico","fi":"Silottava aine","sv":"Gör huden mjuk och slät.","pl":"Tonizująca","en":"Tonic","sk":"Tonizujúca látka","da":"Udjævning","de":"Trübend","fr":"Tonifiant","lt":"Tonikas","pt":"Tónico"},"description":{"ko":"피부와 머리카락에 웰빙 느낌을 줍니다.","id":"Menghasilkan rasa nyaman pada kulit dan rambut.","sk":"Vytvára pocit zdravej pokožky a zdravých vlasov.","sv":"Syftar till att åstadkomma en jämn hudyta genom att minska strävhet eller ojämnheter.","ru":"Создает ощущение благополучия на коже и волосах.","de":"Verringert die Transparenz und Lichtdurchlässigkeit von kosmetischen Mitteln.","et":"Tekitab nahal ja juustel heaolutunde.","it":"Produce una sensazione di benessere sulla pelle e sui capelli.","pt":"Produz um sentimento de bem-estar na pele e no cabelo.","fr":"Produit une sensation de bien-être sur la peau et les cheveux.","hi":"त्वचा और बालों पर सुखद अहसास कराता है।","es":"Produce una sensación de bienestar en la piel y el cabello.","sl":"Na koži in laseh ustvari občutek ugodja.","el":"Προκαλεί μια αίσθηση ευεξίας στο δέρμα και τα μαλλιά.","lv":"Rada patīkamu sajūtu ādai un matiem.","bg":"Създава усещане за благополучие на кожата и косата.","ro":"Produce o senzație de bine pe piele și păr.","pl":"Stwarza uczucie komfortu skóry i włosów.","fi":"Pyrkii tasoittamaan ihon pintaa vähentämällä sen karkeutta tai epätasaisuutta.","nl":"Geeft een gezond gevoel aan huid en haar.","hu":"Kellemes érzést kelt a bőrön és a hajon.","en":"Produces a feeling of well being on skin and hair.","cs":"UV","ar":"يُنتج شعورًا بالراحة على الجلد والشعر.","he":"יוצר תחושה של רווחה על העור והשיער.","ja":"肌や髪に心地よい感触を与えます。","da":"Bidrager til at give en jævn hudoverflade ved at mindske ruheder og uregelmæssigheder.","lt":"Sukuria malonų odos ir plaukų pojūtį.","tr":"Ciltte ve saçta hoş bir his yaratır.","zh":"在皮肤和头发上产生舒适感。"}},"en:tanning":{"description":{"lt":"Tamsina odą su UV spinduliais ar be jų.","pt":"Escurece a pele com ou sem exposição aos raios UV.","fr":"Assombrit la peau avec ou sans exposition aux UV.","de":"Erzeugt Druck in einem Aerosolbehälter, treibt den Inhalt aus dem Behälter, wenn das Ventil geöffnet wird. Einige flüssige Treibmittel können wie Lösungsmittel wirken.","da":"remkalder en følelse af velbefindende på huden og i håret.","sk":"Spôsobuje zhnednutie pokožky pri vystavení alebo bez vystavenia UV žiareniu.","sv":"er huden en behaglig känsla av fräschör. UPPMJUKANDE","fi":"Edistää kosmeettisen valmisteen koossapysymistä.","pl":"Nadaje skórze ciemniejszy odcień podczas wystawienia jej na działanie promieniowania nadfioletowego lub bez niego.","en":"Darkens the skin with or without exposure to UV.","nl":"erbetert stabiliteit en houdbaarheid van ingrediënten of samenstelling.","es":"Oscurece la piel con o sin exposición a lo rayos UV.","sl":"Potemni kožo z ali brez izpostavitve UV-žarkom."},"name":{"lv":"Iedeguma viela","sl":"Sredstvo za porjavitev","es":"Bronceador","el":"Παράγοντας μαυρίσματος","hu":"Cserzőanyag","en":"Tanning","cs":"Opalovací přísada","pl":"Opalająca","sv":"Brun utan/med sol","sk":"Opaľovacia látka","et":"Päevitusaine","da":"(selv-)bruner","de":"Bräunend","fr":"Agent de bronzage","pt":"Bronzeador","it":"Abbronzante","lt":"Savaiminio įdegio medžiaga"}},"en:binding":{"name":{"es":"Aglutinantes","sl":"Vezivo","el":"Συνδετικό","lv":"Saistviela","sk":"Spojivová látka","sv":"Bindemedel","fi":"Sideaine","pl":"Wiążąca","hu":"Kötőanyag","en":"Binding","cs":"Pojivo","nl":"Bindmiddel","de":"Bindend","da":"Bindemiddel","et":"Sideaine","lt":"Rišiklis","it":"Legante","pt":"Ligante","fr":"Liant"},"description":{"pt":"Contrai a pele.","fr":"Confère une cohésion accrue au produit cosmétique.","de":"rmöglicht die Formgestaltung von Frisuren.","da":"Øger vandindholdet i huden og bevarer huden blød og glat.","et":"","sk":"Zabezpečuje súdržnosť kozmetických výrobkov.","sv":"Hjälper till att undvika skadliga effekter av yttre faktorer på huden.","pl":"Zapewnienia spójność kosmetyków.","hu":"A gyártás során visszaszorítja a habzást, vagy csökkenti a késztermék habosodási hajlamát. zínessé teszi a hajat. HAJFIXÁLÓ ANYAG","cs":"Kapalnému prostředku dodává konzistenci gelu -částečně pevného přípravku vyznačujícího se určitou elasticitou-.","en":"Provides cohesion in cosmetics.","nl":"Vergroot de samenhang van cosmetica.","es":"Proporcionan cohesión a los cosméticos.","sl":"Daje kozmetičnim izdelkom večjo kohezivnost.","el":"Διευκολύνουν το σχηματισμό ομογενών μειγμάτων μη αναμείξιμων υγρών τροποποιώντας τη διεπιφανειακή τάση.","lv":"Samazina vai maskē nepatīkamu ķermeņa smaržu."}},"en:antiseborrhoeic":{"description":{"sk":"Pomáha regulovať tvorbu kožného mazu.","nl":"","hu":"Csökkenti vagy kiküszöböli a hajszálak felületének megváltozása vagy sérülése miatti gubancosodást, és így javítja a fésülhetőséget.","cs":"Odstraňuje nežádoucí tělesné ochlupení.","en":"Helps control sebum production.","pl":"Pomaga w ograniczaniu wydzielania łoju.","sv":"kar hudens vattenhalt och bibehåller den mjuk och slät.","lv":"Stabilizē kosmētikas līdzekļa pH.","el":"Αφαιρούν την ανεπιθύμητη τριχοφυΐα.","sl":"Pripomore k obvladovanju delovanja žlez lojnic.","es":"Ayuda a controlar la producción de sebo.","pt":"Ajuda a controlar a produção de sebo.","lt":"Padeda reguliuoti riebalų susidarymą.","fr":"Aide à contrôler la production de sébum.","de":"Erhöht den Wassergehalt der Haut und hält sie weich und glatt.","et":"Aitab hoida juukseid soengus.","da":"Supplerer lipiderne i håret eller i det øverste lag af huden."},"name":{"sl":"Antiseboroik","el":"Αντισμηγματορροϊκό","es":"Antiseborreico","lv":"Pretseborejas viela","sk":"Látka proti tvorbe kožného mazu","fi":"Rasvoittumista estävä aine","sv":"Antiseborreisk","pl":"Przeciwłojotokowa","hu":"Faggyúképződés-gátló anyag","cs":"Přísada proti mazotoku","en":"Antiseborrhoeic","nl":"Sebumwerende stof","de":"Antiseborrhoeisch","da":"Antiseborreisk","et":"Seborröavastane aine","lt":"Antiriebalinė medžiaga","it":"Antiseborroico","pt":"Anti-seborreico"}},"en:smoothing":{"name":{"en":"Smoothing","fi":"Auttaa suojaamaan hampaita plakin muodostumiselta. ponneaine","sv":"Hjälper till att hålla kroppsytan ren.","pl":"Wygładzająca","sk":"Vyhladzujúca látka","sl":"Sredstvo za glajenje kože","es":"Alisante","fr":"Agent lissant","pt":"Suavizante","lt":"Lyginamoji medžiaga","it":"Districante","da":"Er med til at holde kroppens overflade ren. rusthæmmer forhindrer","de":"Spendet lipide für das haar oder die oberen hautschichten."},"description":{"de":"chließt Luft- oder sonstige Gasbläschen in einer kleinen Flüssigkeitsmenge, indem die Oberflächenspannung der Flüssigkeit geändert wird.","da":"orbedrer kvaliteten af skum produceret i et system ved at øge en eller flere af følgende egenskaber: volumen, konsistens og/eller stabilitet.","lt":"Skirta padaryti odą lygesnę, sumažinant jos šiurkštumą ar nelygumus.","pt":"Alisa a superfície de pele, diminuindo as suas irregularidades e imperfeições.","fr":"A pour objectif de rendre la peau plus lisse en diminuant les rugosités et les irrégularités.","es":"Busca conseguir una piel lisa, disminuyendo la rugosidad o las irregularidades.","sl":"Z zmanjševanjem hrapavosti in nepravilnosti skuša ustvariti gladko površino kože.","lv":"Maina citas vielas ķīmisko raksturojumu, pievienojot ūdeņradi vai atņemot skābekli.","sk":"Podporuje dosahovanie hladkého povrchu pokožky znížením drsnosti alebo nepravidelnosti.","pl":"Pomaga w uzyskaniu równej powierzchni skóry zmniejszając jej szorstkość lub nierówność.","fi":"Luo aerosolipakkaukseen painetta ja työntää sisällön ulos, kun venttiili avataan. Jotkut nesteytetyt ponneaineet voivat toimia liuottimina.","sv":"kapar många små bubblor av luft eller annan gas inom en liten vätskevolym genom att förändra vätskans ytspänning.","nl":"Verandert de chemische aard van een andere stof door er waterstof aan toe te voegen of zuurstof aan te onttrekken.","en":"Seeks to achieve an even skin surface by decreasing roughness or irregularities."}},"en:antimicrobial":{"description":{"fr":"Aide à contrôler le développement des micro-organismes sur la peau.","it":"Impedisce le reazioni attivate dall'ossigeno, evitando così l'ossidazione e l'irrancidimento.","lt":"Padeda sustabdyti mikroorganizmų vystymąsi ant odos.","pt":"Ajuda a controlar o crescimento de microrganismos na pele.","et":"Soodustab emulsiooni teket, suurendab emulsiooni püsivust ja pikendab selle säilimisaega.","da":"Tilsættes ethylalkohol for at give den en så dårlig smag, at den bliver udrikkelig.","de":"ördert die Bildung von innigen Gemischen nicht mischbarer Flüssigkeiten durch Änderung ihrer Grenzflächenspannung.","pl":"Pomaga zapobiegać rozwojowi drobnoustrojów na skórze.","sv":"Skapar tryck i aerosolförpackningar och driver ut innehållet när ventilen öppnas. Vissa drivmedel i vätskeform kan fungera som lösningsmedel.","nl":"Helpt de groei van micro-organismen op de huid onder controle te houden.","en":"Helps control the growth of micro organisms on the skin.","hu":"Elősegíti az emulgeálási folyamatot, és javítja az emulzió stabilitását, illetve az eltarthatóságot.","cs":"Slouží k barvení vlasů.","sk":"Znižuje rast mikroorganizmov na pokožke.","el":"ειώνουν το στατικό ηλεκτρισμό με την εξουδετέρωση του επιφανειακού ηλεκτρικού φορτίου.","sl":"Pripomore k zaviranju rasti mikroorganizmov na koži.","es":"Ayuda a controlar el crecimiento de microorganismos en la piel.","lv":"alīdz novērst ārējo faktoru nelabvēlīgu iedarbību uz ādu."},"name":{"fr":"Agent antimicrobien","it":"Antimicrobico","lt":"Antimikrobinė medžiaga","pt":"Antimicrobiano","et":"Mikroobivastane aine","da":"Antimikrobiel","de":"Antimikrobiell","pl":"Przeciwdrobnoustrojowa","fi":"Antimikrobinen aine","sv":"Antimikrobiell","nl":"Antimicrobieel","cs":"Antimikrobiální přísada","hu":"Baktériumelleni szer","en":"Antimicrobial","sk":"Antimikrobiálna látka","sl":"Protimikrobno sredstvo","el":"Αντιμικροβιακό","es":"Antimicrobiano","lv":"Pretmikrobu viela"}},"en:cosmetic-colorant":{"name":{"el":"Χρωστική καλλυντικών","sl":"Kozmetično barvilo","es":"Colorante cosmético","lv":"Kosmētikas krāsviela","fi":"Kosmetiikan väriaine","sv":"Kosmetiskt färgämne","pl":"Barwnik kosmetyczny","hu":"Kozmetikai színezék","cs":"Kosmetické barvivo","en":"Cosmetic colorant","nl":"Cosmetische kleurstof","sk":"Kozmetické farbivo","da":"Kosmetisk farvestof","et":"Kosmeetiline värvaine","de":"Kosmetischer farbstoff","fr":"Colorant cosmétique","lt":"Kosmetinis dažiklis","it":"Colorante cosmetico","pt":"Corante"},"description":{"en":""}},"en:perfuming":{"description":{"en":""},"name":{"en":"Perfuming"}},"en:nail-conditioning":{"name":{"sk":"Látka na zlepšenie kondície nechtov","pl":"Odżywiająca paznokcie","fi":"Kynsiä hoitava aine","sv":"Nagelkonditionerande","nl":"Nagelconditioner","hu":"Körömkondicionáló anyag","en":"Nail conditioning","cs":"Nehtový kondicionér","sl":"Sredstvo za nego nohtov","es":"Acondicionador de uñas","el":"Περιποίηση νυχιών","lv":"Nagus kondicionējoša viela","it":"Condizionante per unghie","lt":"Nagų kondicionavimo medžiaga","pt":"Condicionador de unhas","fr":"Entretien des ongles","de":"Nagelpflege","et":"Küünepalsam","da":"Neglepleje"},"description":{"et":"Annab kosmeetikavahendile küütleva värvitooni.","fr":"Améliore les caractéristiques cosmétiques des ongles.","lt":"Gerina kosmetines nagų savybes.","pt":"Melhora as características cosméticas das unhas.","sl":"Izboljša kozmetične značilnosti nohtov.","el":"Βοηθούν στην αποφυγή επιβλαβών συνεπειών στην επιδερμίδα από εξωγενείς παράγοντες.","es":"Mejora las características cosméticas de las uñas.","lv":"Palīdz aizsargāties pret iekaisumu.","pl":"Poprawia charakterystykę kosmetyczną paznokcia.","fi":"Tuo iholle miellyttävää raikkautta.","nl":"Verbetert de oplosbaarheid van een stof die slecht oplosbaar is in water.","en":"Improves the cosmetic characteristics of the nail.","hu":"","sk":"Zlepšuje kozmetické vlastnosti nechtov."}},"en:reducing":{"name":{"de":"Reduzierend","da":"Reducerende","it":"Riducente","lt":"Reduktorius","pt":"Redutor","fr":"Agent de réduction","sl":"Reducent","es":"Reductores","el":"Αναγωγικό","lv":"Reducējoša viela","sk":"Redukujúca látka","pl":"Redukująca","fi":"Pelkistävä aine","sv":"Reducerande","nl":"Reductiemiddel","cs":"Redukční přísada","hu":"Redukáló anyag","en":"Reducing"},"description":{"cs":"Stabilizuje pH kosmetických prostředků.","en":"Changes the chemical nature of another substance by adding hydrogen or removing oxygen.","nl":"Verandert de chemische aard van een andere stof door er zuurstof aan toe te voegen of waterstof aan te onttrekken.","sv":"Gör ett annat ämne mjukt och smidigt, som annars inte lätt skulle kunna deformeras, spridas eller arbetas ut.","fi":"isää lipidejä hiuksiin tai ihon pintakerroksiin.","pl":"Zmienia chemiczny charakter innej substancji poprzez dodanie wodoru lub usunięcie tlenu.","sk":"Mení chemickú povahu inej látky pridaním vodíka alebo odobratím kyslíka.","es":"Cambia la naturaleza química de otra sustancia, añadiendo hidrógeno o eliminando oxígeno.","sl":"S pomočjo spajanja z vodikom ali odvzemom kisika spremeni kemično naravo druge snovi.","fr":"Change la nature chimique d'une autre substance par addition d'hydrogène ou élimination d'oxygène.","pt":"Muda a natureza química de outra substância através da adição de hidrogénio ou remoção de oxigénio.","lt":"Keičia kitų medžiagų cheminę sudėtį, pridėdamas deguonies arba šalindamas vandenilį.","da":"educerer gennemsigtigheden og gennemskinneligheden af kosmetiske produkter. OPFRISKENDE","de":"Bewirkt kosmetische Wirkungen in Bezug auf die Mundhöhle, wie etwa Reinigung, Desodorierung, Schutz."}},"en:film-forming":{"name":{"el":"Σχηματισμός υμενίων","sl":"Filmogeno sredstvo","es":"Formadores de película","lv":"Pārklājumu veidojoša viela","pl":"Błonotwórcza","fi":"Kalvonmuodostaja","sv":"Filmbildande","nl":"Filmvormer","cs":"Filmotvorná přísada","hu":"Filmképző anyag","en":"Film forming","sk":"Filmotvorná látka","et":"Kelmetekiti","da":"Filmdannelse","de":"Filmbildend","fr":"Agent filmogène","it":"Filmogeno","lt":"Plėvėdaris","pt":"Agente filmogénico"},"description":{"he":"יוצר שכבה רציפה על העור, השיער או הציפורניים בעת השימוש.","ar":"يُنتج طبقة متصلة على الجلد أو الشعر أو الأظافر عند الاستخدام.","ja":"塗布すると、皮膚、髪、または爪に連続したフィルムを生成します。","da":"Danner en sammenhængende hinde på hud, hår eller negle efter påføring.","tr":"Uygulandığında cilt, saç veya tırnaklar üzerinde sürekli bir film oluşturur.","zh":"使用时在皮肤、头发或指甲上形成连续的薄膜。","lt":"Naudojant ant odos, plaukų ar nagų leidžia susidaryti ištisinei plėvelei.","lv":"Pēc uzklāšanas veido vienlaidu slāni uz ādas, matiem vai nagiem.","hi":"लगाने पर त्वचा, बालों या नाखूनों पर एक सतत फिल्म बनाता है।","es":"Forma tras su aplicación una película continua en la piel, cabello o uñas.","sl":"Ob nanosu ustvari neprekinjen film na koži, laseh ali nohtih.","el":"Προσδίδουν τη συνεκτικότητα γέλης -ημιστερεό παρασκεύασμα με κάποια ελαστικότητα- σε υγρά παρασκευάσματα.","bg":"Образува непрекъснат филм върху кожата, косата или ноктите при нанасяне.","ro":"Produce, la aplicare, o peliculă continuă pe piele, păr sau unghii.","nl":"Vormt bij toepassing een ononderbroken laagje op huid, haar of nagels.","hu":"Felold más anyagokat.","en":"Produces, upon application, a continuous film on skin, hair or nails.","cs":"Po aplikaci vytváří souvislou vrstvu na kůži, na vlasech nebo na nehtech.","pl":"Po zastosowaniu tworzy ciągłą warstwę na skórze, włosach lub paznokciach.","fi":"Muodostaa levitettäessä yhtenäisen kalvon iholle, hiuksille tai kynsille.","de":"Bildet nach dem Auftragen einen durchgehenden Film auf Haut, Haaren oder Nägeln.","ru":"Образует при нанесении непрерывную пленку на коже, волосах или ногтях.","et":"Leevendab naha või peanaha ärritust.","pt":"Produz, quando aplicado, uma película contínua sobre a pele, o cabelo ou as unhas.","it":"Forma tras su aplicación una película continua en la piel, cabello o uñas.","fr":"Produit, à l'application, un film continu sur la peau, les cheveux ou les ongles.","ko":"사용 시 피부, 머리카락 또는 손톱에 연속적인 막을 생성합니다.","sk":"Pri aplikovaní na pokožku, vlasy alebo nechty vytvára neprerušovanú jemnú vrstvu.","id":"Menghasilkan lapisan kontinu pada kulit, rambut, atau kuku saat digunakan.","sv":"Ger efter applicering en sammanhängande hinna på hud, hår eller naglar."}},"en:antiperspirant":{"description":{"pt":"Reduz a transpiração.","lt":"Mažina odos prakaitavimą.","fr":"Réduit la transpiration.","de":"erleiht der Haut eine angenehme Frische.","et":"ähendab higistamist.","da":"Fremmer dannelsen af en emulsion af ikke-blandbare væsker ved at ændre grænsefladespændingen.","sk":"Znižuje potenie.","nl":"Ter bestrijding van roos.","hu":"egíti a bőrfoltosodás elleni védelmet. FRISSÍTŐANYAG","en":"Reduces perspiration.","pl":"Zmniejsza pocenie się.","sv":"Underlättar emulgeringsprocessen och förbättrar emulsionens stabilitet och hållbarhet.","lv":"Palīdz mazināt diskomfortu uz ķermeņa un galvas ādas.","el":"Απορροφούν υδατοδιαλυτές ή και ελαιοδιαλυτές ουσίες που είναι διαλυμένες ή σε μεγάλη διασπορά.","sl":"Zmanjšuje znojenje.","es":"Reduce la transpiración."},"name":{"hu":"A termék alkalmazása után a bőrön","en":"Antiperspirant","pl":"Przeciwpotowa","sk":"Antiperspiračná látka","lv":"Uztur ādu labā stāvoklī. ādu nomierinoša viela","el":"Απορροφητικα","sl":"Sredstvo proti znojenju","es":"Antitranspirante","fr":"Agent antiperspirant","pt":"Antitranspirante","it":"Antischiuma","lt":"Antiperspirantas","et":"Aitab vältida hambakatu teket.","de":"Entfernt unerwünschte körperhaare."}},"en:emulsion-stabilising":{"name":{"lt":"Emulsijų stabilizatorius","it":"Stabilizzante delle emulsioni","pt":"Estabilizador de emulsões","fr":"Stabilisateur d'émulsion","de":"Emulsionsstabilisierend","et":"Emulsioonistabilisaator","sk":"Stabilizátor emulzie","fi":"Emulsiota stabiloiva aine","pl":"Stabilazująca emulsję","cs":"Stabilizátor emulze","en":"Emulsion stabilising","hu":"Emulzióstabilizátor","nl":"Emulsiestabilisator","sl":"Stabilizator emulzij","es":"Estabilizador de emulsiones","el":"Σταθεροποιητής γαλακτωμάτων"},"description":{"pt":"Facilita o processo de emulsionar, melhora a estabilidade da emulsão e validade das emulsões.","lt":"Skatina emulsijos susidarymo procesą, pagerina emulsijos stabilumą ir pailgina tinkamumo naudoti terminą.","fr":"Favorise le processus d'émulsification et améliore la stabilité de l'émulsion et sa durée de vie.","et":"itab vältida välistegurite kahjulikku mõju nahale.","sk":"Podporuje proces tvorby emulzie a zlepšuje stabilitu a trvanlivosť výrobku.","cs":"Způsobuje ztmavnutí pokožky vystavené UV záření nebo bez jeho působení.","en":"Helps the process of emulsification and improves emulsion stability and shelf life.","hu":"Javítja a vízben csak kevéssé oldódó anyagok oldhatóságát.","fi":"Antaa nestemäiselle tuotteelle geelimäisen rakenteen -puolikiinteä, hieman joustava valmiste-.","pl":"Wspomaga proces emulgowania oraz poprawia stabilność i wydłuża okres trwałości emulsji.","el":"Τροποποιούν τη χημική δομή της τρίχας, επιτρέποντας της να σταθεροποιηθεί στην επιθυμητή μορφή.","sl":"Pospešuje tvorbo emulzij ter izboljša stabilnost in trajnost pripravka.","es":"Ayuda al proceso de emulsificación y mejora su estabilidad y la vida útil."}},"en:bleaching":{"description":{"el":"Διαλύουν άλλα συστατικά.","sl":"Posvetli dlake ali kožo.","es":"Aclara el tono del cabello o la piel.","lv":"Veicina grūti samaisāmu šķidrumu sajaukšanos, mainot spraigumu starp virsmām.","sk":"Zosvetľuje odtieň farby vlasov alebo pokožky.","sv":"edger fysisk kontroll av frisyren.","pl":"Rozjaśnia odcień włosów lub skóry.","en":"Lightens the shade of hair or skin.","hu":"ódosítja a haj kémiai szerkezetét, lehetővé téve a kívánt frizura kialakítását.","nl":"Maakt het haar of de huid lichter van kleur.","de":"Macht das Haar leicht kämmbar, geschmeidig, weich und glänzend und/oder verleiht ihm Volumen, Geschmeidigkeit, Glanz usw.","da":"Giver en væskeblanding gelkonsistens -et halvfast præparat med nogen elasticitet-.","lt":"Šviesina plaukų ar odos atspalvį.","it":"","pt":"Confere coesão nos cosméticos.","fr":"Éclaircit la teinte des cheveux ou de la peau."},"name":{"sk":"Bieliaca látka","pl":"Rozjaśniająca","sv":"Blekande","fi":"Valkaiseva aine","nl":"Bleekmiddel","cs":"Odbarvovací přísada","hu":"Fehérítő anyag","en":"Bleaching","sl":"Belilo","es":"Blanqueante","el":"Λευκαντικό","it":"Depigmentante","lt":"Baliklis","pt":"Descolorante","fr":"Agent de blanchiment","de":"Bleichend","et":"Pleegitusaine","da":"Blegemiddel"}},"en:gel-forming":{"name":{"sk":"Gélotvorná látka","nl":"Gelvormer","hu":"Gélképző anyag","cs":"Gelotvorná přísada","en":"Gel forming","pl":"Żelująca","fi":"Geelinmuodostaja","sv":"Gelbildande","lv":"Gēlu veidojoša viela","sl":"Sredstvo za tvorjenje gela","es":"Gelificante","el":"Δημιουργία γέλης","pt":"Gelificante","it":"Gelificante","lt":"Gelifikantas","fr":"Agent de gélification","de":"Gelbildend","et":"Geelimoodusti","da":"Geldannende"},"description":{"lt":"Skystas medžiagas transformuoja į gelio pavidalo -pusiau kietas tam tikro elastingumo- medžiagas.","pt":"Confere a uma preparação líquida a consistência de um gel -preparação semi-sólida com alguma elasticidade-.","fr":"Donne la consistance d'un gel -préparation semi-solide ayant une certaine élasticité- à une préparation liquide.","et":"Muudab ainete keemilisi omadusi hapniku liitmise või vesiniku eemaldamise teel.","sk":"Dodáva kvapalným výrobkom konzistenciu gélu -polotuhé výrobky s určitou elasticitou-.","pl":"Nadaje preparatom w płynie konsystencję żelu -półpłynnego preparatu o pewnej elastyczności-.","fi":"Antaa kosmeettiselle valmisteelle helmiäismäisen ulkonäön.","nl":"Vormt bij toepassing een ononderbroken laagje op huid, haar of nagels.","hu":"Összehúzza a bőrt.","en":"Gives the consistency of a gel -a semi solid preparation with some elasticity- to a liquid preparation.","cs":"Propůjčuje kosmetickým prostředkům perleťový vzhled.","sl":"Tekoče pripravke spremeni v gel -poltrden in nekoliko elastičen pripravek-.","es":"Da la consistencia de un gel -preparación semisólida con cierta elasticidad- a una preparación líquida.","el":"Προσδίδουν μια ιριδίζουσα -περλέ- εμφάνιση στα καλλυντικά προϊόντα.","lv":"Uztur un saglabā mitrumu."}},"en:abrasive":{"name":{"pt":"Abrasivo","it":"Abrasivo","lt":"Abrazyvas","fr":"Agent abrasif","de":"Abrasiv","et":"Abrasiiv","da":"Slibende","sk":"Abrazívna látka","nl":"Schuurmiddel","hu":"Koptató anyag","cs":"Abrazivum","en":"Abrasive","pl":"Scierająca","sv":"Slipande","lv":"Abrazīva viela","sl":"Abraziv","el":"Λειοτριπτικό","es":"Abrasivo"},"description":{"sk":"Odstraňuje materiály z rozličných častí povrchu tela alebo uľahčuje mechanické čistenie zubov, alebo zvyšuje ich lesk.","cs":"Odstraňuje materiály z různých povrchů různých částí těla nebo usnadňuje mechanické čištění zubů či zvýšení lesku.","hu":"Meggátolja az oxigén részvételével zajló kémiai reakciókat, és ezáltal kiküszöböli az oxidációt és avasodást.","en":"Removes materials from various body surfaces or aids mechanical tooth cleaning or improves gloss.","pl":"Usuwa materiał z różnych powierzchni ciała albo wspomaga mechaniczne czyszczenie zębów lub zwiększa połysk.","sv":"Tar upp vatten- och/eller oljelösliga ämnen som är upplösta eller fint fördelade. rar samman huden. ANTIMIKROBIELL","fi":"Ainesosalla voi olla useita tehtäviä.","lv":"Noņem materiālus no dažādām ķermeņa virsmām vai palīdz mehāniski tīrīt zobus, vai uzlabo spīdumu.","el":"Μειώνουν τη διαφάνεια ή την ημιδιαφάνεια των καλλυντικών προϊόντων.","sl":"Odstranjuje snovi z različnih telesnih površin ali pripomore k boljšemu mehanskemu čiščenju zob ali njihovemu sijaju.","es":"Elimina sustancias en diversas superficies corporales o ayuda a la limpieza dental mecánica o mejora el brillo.","pt":"Remove materiais de diversas superfícies corporais, ou facilita a limpeza mecânica dos dentes ou melhora o brilho.","it":"Elimina le impurità da varie parti del corpo o favorisce la pulizia meccanica dei denti o ne aumenta la lucentezza.","lt":"Šalina medžiagas nuo įvairių kūno paviršių arba padeda mechaniškai valyti dantis, arba pagerina blizgesį.","fr":"Débarrasse diverses surfaces corporelles de matières qui s'y trouvent, ou facilite le brossage mécanique des dents où en améliore la brillance.","de":"Nimmt wasser- und/oder öllösliche aufgelöste oder fein dispergierte Stoffe auf.","et":"ärsib hapniku toimel tekkivaid reaktsioone ja aitab selle abil vältida oksüdeerumist ja räästumist.","da":"Tillader faste partikler at flyde frit og forhindrer sammenklumpning af og dannelse af klumper i kosmetiske produkter i pulverform."}},"en:antioxidant":{"name":{"sl":"Antioksidant","el":"Αντιοξειδωτικό","es":"Antioxidante","lv":"Antioksidants","sv":"Antioxiderande","fi":"Antioksidantti","pl":"Przeciwutleniająca","en":"Antioxidant","hu":"Antioxidáns","et":"Antioksüdant","lt":"Antioksidatorius","it":"Antiossidante","pt":"Antioxidante","fr":"Antioxydant"},"description":{"sv":"Främjar bildandet av blandningar av icke-blandbara vätskor genom att förändra ytspänningen mellan dem.","pl":"Powstrzymuje reakcje wywoływane przez tlen, przeciwdziałając utlenianiu i jełczeniu.","hu":"sökkenti a kozmetikumok felületi feszültségét, valamint használatkor segíti a termék egyenletes felvitelét. FILMKÉPZŐ ANYAG","cs":"působuje nepoživatelnost kosmetických prostředků.","en":"Inhibits reactions promoted by oxygen, thus avoiding oxidation and rancidity.","nl":"Remt door zuurstof bevorderde reacties en voorkomt zo oxidatie en ranzigheid.","sk":"Spomaľuje reakcie podporované kyslíkom, čím zabraňuje zoxidovaniu a ztuchnutiu.","el":"Επιτρέπουν την ελεύθερη ροή στερεών σωματιδίων, αποτρέποντας έτσι τη συσσωμάτωση των καλλυντικών σε μορφή σκόνης, σε σβώλους ή σκληρές μάζες.","sl":"Zavira reakcije, ki jih spodbuja kisik, in s tem prepreči oksidacijo in žaltavost.","es":"Inhibe las reacciones provocadas por el oxígeno, evitando de esta forma la oxidación y el enranciamiento.","lv":"Palīdz izlīdzināt ādas virsmu, mazinot tās raupjumu un nelīdzenumus.","fr":"Inhibe les réactions développées par l'oxygène afin d'empêcher l'oxydation et le rancissement.","lt":"Stabdo deguonies sukeliamas reakcijas ir taip padeda išvengti oksidacijos ir apkartimo.","it":"Favorisce la protezione contro la placca.","pt":"Inibe reacções promovidas pelo oxigénio, evitando a oxidação e o ranço.","da":"Skaber tryk i en aerosolbeholder og driver indholdet ud, når ventilen åbnes. Visse flydende drivmidler kan også fungere som opløsningsmiddel.","et":"Muudab vedela valmistise geeliks -elastseks pooltahkeks valmistiseks-.","de":"Unterstützt die Emulsionsbildung und verbessert die Emulsionsbeständigkeit und -haltbarkeit."}},"en:hair-dyeing":{"description":{"lt":"Dažo plaukus.","tr":"Saçı renklendirir.","zh":"染发。","ar":"يلون الشعر.","he":"צובע את השיער.","ja":"髪を染めます。","da":"Farver håret.","ro":"Colorează părul.","pl":"Barwi włosy.","fi":"Värjää hiukset.","nl":"Kleurt het haar.","cs":"Slouží k barvení vlasů.","hu":"Színessé teszi a hajat.","en":"Colours hair.","hi":"बालों को रंगता है।","sl":"Obarva lase.","es":"Colorean el pelo.","el":"Χρωματίζουν τα μαλλιά.","lv":"Krāso matus.","bg":"Оцветява косата.","it":"Colora i capelli.","pt":"Colora o cabelo.","fr":"Colore les cheveux.","ru":"Окрашивает волосы.","de":"Färbt die Haare.","et":"Värvib juukseid.","id":"Mewarnai rambut.","sk":"Zafarbuje vlasy.","sv":"Färgar håret.","ko":"머리카락을 염색합니다."},"name":{"et":"Pehmendav aine","lt":"Plaukų dažai","pt":"Corante capilar","fr":"Colorant capillaire","sl":"Barva za lase","el":"Παραγοντεσ μειωσησ πυκνοτητασ","es":"Tintes capilares","lv":"Kosmētiski iedarbojas uz mutes dobumu","sk":"Farba na vlasy","pl":"Koloryzująca włosy","nl":"Haarkleurstof","en":"Hair dyeing"}},"en:absorbent":{"name":{"de":"Absorbierend","da":"Absorberende","lt":"Absorbentas","it":"Assorbente","pt":"Absorvente","fr":"Agent absorbant","el":"Απορροφητικό","es":"Absorbente","lv":"Absorbents","fi":"Absorbentti","sv":"Absorberande","pl":"Wchłaniająca","hu":"Abszorbens","en":"Absorbent","nl":"Absorberend"},"description":{"lt":"Sugeria vandenį ir -arba- riebaluose ištirpusias tirpiąsias arba visiškai susiskaidžiusias medžiagas.","it":"Aumenta o diminuisce la viscosità del cosmetico.","pt":"Capta substâncias solúveis em água e/ou óleo, quer dissolvidas, quer finamente dispersas.","fr":"Absorbe des substances hydrosolubles et/ou liposolubles qui seraient dissoutes ou finement dispersées.","de":"rmöglicht den freien Fluss von Feststoffen und verhindert so das Zusammenbacken pulverförmiger kosmetischer Mittel zu Klumpen oder harten Massen. ANTIMIKROBIELL","da":"Forhindrer reaktioner, som fremmes af oxygen, hvorved oxidering og harskning undgås. æmmer svedproduktionen. ANTIPLAK Hjælper mod plak. ANTISEBORREISK","et":"Vähendab staatilist elektrilaengut pindmiste laengute neutraliseerimise teel.","sk":"Pohlcuje látky rozpustené vo vode a/alebo v tukoch, alebo jemne rozptýlené látky.","sv":"örhindrar reaktioner som gynnas av syre; följaktligen undviks oxidering och härskning. ANTIPERSPIRANT Minskar svettning. ANTIPLACK Hjälper till att skydda mot plack. ANTISEBORREISK","pl":"Wchłania substancje rozpuszczalne w wodzie i/lub oleju, które są rozpuszczone lub dobrze zdyspergowane.","cs":"Absorbuje látky, které jsou rozpuštěny ve vodě nebo v tucích nebo jemně dispergovány.","hu":"egíti a mikroorganizmusok bőrön történő elszaporodásának meggátolását.","en":"Takes up water and/or oil soluble dissolved or finely dispersed substances.","sl":"Vsrkava v vodi in/ali oljih topne raztopljene ali fino razpršene snovi.","el":"Μεταβάλλουν τη χημική φύση άλλης ουσίας με την προσθήκη υδρογόνου ή την αφαίρεση οξυγόνου.","es":"Recoge -empapa- agua y/o sustancias liposolubles disueltas o finamente dispersadas.","lv":"Uzsūc ūdenī un/vai eļļā šķīstošas izšķīdinātas vai disperģētas vielas."}},"en:flavouring":{"name":{"en":"Flavouring"},"description":{"en":""}},"en:surfactant":{"description":{"pl":"Obniża napięcie powierzchniowe produktów kosmetycznych i ułatwia ich równomierne rozprowadzanie.","fi":"Tummentaa ihon väriä ilman altistusta UV-säteilylle tai sen kanssa.","sv":"Förbättrar beståndsdelarnas eller sammansättningens stabilitet och hållbarhet.","nl":"Verwijdert materiaal van verschillende lichaamsoppervlakken of ondersteunt het mechanisch reinigen van de tanden of het verbeteren van de glans.","en":"Lowers the surface tension of cosmetics as well as aids the even distribution of the product when used.","sk":"Znižuje povrchové napätie kozmetických výrobkov a napomáha rovnomerné nanášanie pri ich použití.","sl":"Zmanjšuje površinsko napetost kozmetičnega izdelka in pripomore k enakomerni razporeditvi kozmetičnega izdelka ob uporabi.","es":"Rebaja la tensión superficial de los cosméticos y ayuda a una mejor distribución del producto cuando se aplica.","lv":"Palīdz uzturēt tīru ķermeņa ādu.","fr":"Réduit la tension de surface et favorise une répartition uniforme du produit lors de son utilisation.","lt":"ažina paviršiaus įtemptį ir padeda naudojamam gaminiui tolygiai pasiskirstyti ant odos.","pt":"Diminui a tensão superficial de cosméticos, assim como ajuda à distribuição homogénea do produto quando usado.","da":"Forbedrer bestanddelenes eller sammensætningens stabilitet og holdbarhed. -BUFFER-","de":"Verringert die Grenzflächenspannung von kosmetischen Mitteln und trägt zu einer gleichmäßigen Verteilung bei der Anwendung bei."},"name":{"fr":"Tensioactif","pt":"Surfactante","da":"Stabiliserende","de":"Tensid","en":"Surfactant","pl":"Środek powierzchniowo czynny","fi":"Ruskettava aine","sv":"Stabiliserande","sk":"Povrchovo aktívna látka","es":"Tensoactivo","sl":"Površinsko aktivna snov"}},"en:humectant":{"name":{"lt":"Drėkiklis","sk":"Humektant","pt":"Humectante","pl":"Utrzymująca wilgoć","en":"Humectant","es":"Humectante","sl":"Humektant","el":"Βελτιώνουν τα καλλυντικά χαρακτηριστικά των νυχιών.","lv":"Opalescenta viela"},"description":{"lt":"Sulaiko ir išsaugo drėgmę.","tr":"Nemi tutar ve korur.","zh":"保持并保留水分。","ar":"يحافظ على الرطوبة ويحتفظ بها.","he":"שומר ומחזיק לחות.","ja":"水分を保持し、保持します。","da":"Holder på fugtigheden.","ro":"Menține și reține umiditatea.","pl":"Utrzymuje i zachowuje wilgoć.","fi":"Säilyttää ja sitoo kosteutta.","nl":"Houdt vocht vast en behoudt het.","hu":"Megőrzi és megtartja a nedvességet.","en":"Holds and retains moisture.","cs":"Udržuje a zachovává vlhkost.","hi":"नमी बनाए रखता है और उसे बरकरार रखता है।","sl":"Veže in ohranja vlago.","es":"Mantiene y retiene la humedad.","el":"Διατηρεί και συγκρατεί την υγρασία.","lv":"Uztur un saglabā mitrumu.","bg":"Задържа и запазва влагата.","it":"Mantiene e trattiene l'umidità.","pt":"Retém e mantém a humidade.","fr":"Maintient et conserve l'humidité.","ru":"Удерживает и сохраняет влагу.","de":"Hält die Feuchtigkeit und speichert sie.","et":"Hoiab ja säilitab niiskust.","id":"Menahan dan mempertahankan kelembaban.","sk":"Zadržiava a uchováva vlhkosť.","sv":"Håller kvar och bevarar fukt.","ko":"수분을 유지하고 보유합니다."}},"en:emulsifying":{"name":{"pt":"Emulsionante","lt":"Emulsiklis","it":"Emulsionante","fr":"Agent émulsifiant","de":"Emulgierend","da":"Emulgerende","et":"Emulgaator","sk":"Emulgátor","hu":"Emulgeáló szer","cs":"Emulgátor","en":"Emulsifying","nl":"Emulgator","fi":"Emulgaattori","sv":"Emulgerande","pl":"Emulgująca","lv":"Emulgators","sl":"Emulgator","el":"Γαλακτωματοποιητής","es":"Emulsificante"},"description":{"sk":"Pomáha tvorbe dokonalých zmesí nemiešateľných tekutín zmenou medzipovrchového napätia.","nl":"Vermindert of maskeert onaangename lichaamsgeuren.","en":"Promotes the formation of intimate mixtures of non miscible liquids by altering the interfacial tension.","cs":"Potlačuje tvorbu pěny během výroby nebo snižuje pěnivost konečného výrobku.","pl":"Wspomaga tworzenie jednorodnych mieszanin niemieszających się cieczy, zmieniając napięcie międzyfazowe.","es":"Promueve la formación de mezclas muy estrechas de líquidos no miscibles por alteración de su tensión superficial.","sl":"Spremeni medfazno napetost in s tem omogoči nastanek emulzij iz tekočin, ki se sicer med sabo ne mešajo.","el":"ναπληρώνουν τα λιπίδια των μαλλιών ή των επιφανειακών στιβάδων του δέρματος.","pt":"Promove a formação de misturas entre líquidos não miscíveis, alterando a tensão interfacial.","lt":"Padeda susidaryti tarpusavyje nesimaišančių skysčių mišiniams, pakeisdamas skysčių sąlyčio paviršiaus įtempimą.","fr":"Favorise la formation de mélanges intimes entre des liquides non miscibles en modifiant les interactions de surface.","et":"Aitab reguleerida mikroorganismide kasvu nahal."}},"en:cleansing":{"name":{"da":"Rengørende","et":"Puhastav aine","de":"Reinigend","fr":"Agent nettoyant","lt":"Valiklis","it":"Detergente","pt":"Purificante","sl":"Sredstvo za čiščenje","el":"Καθαριστικό","es":"Limpiador","lv":"Tīroša viela","sv":"Rengörande","fi":"Puhdistava aine","pl":"Oczyszczająca","hu":"Lemosó anyag","en":"Cleansing","cs":"Čistící přísada","nl":"Reinigingsmiddel","sk":"Čistiaca látka"},"description":{"lv":"Padara ādu tumšāku ar ultravioleto staru iedarbību vai bez tās.","sl":"Sredstvo namenjeno čiščenju površine telesa.","el":"Βοηθούν στην διατήρηση της καθαριότητας της επιδερμίδας.","es":"Ayuda a mantener limpia la superficie del cuerpo.","nl":"","hu":"A különböző testfelületekről anyagokat távolít el, vagy segíti a mechanikus fogtisztítást, vagy javítja a fog fényét. egíti a korpásodás megakadályozását.","en":"Helps to keep the body surface clean.","cs":"Pomáhá odstraňovat odumřelé buňky rohové vrstvy kůže.","pl":"Ułatwia utrzymanie powierzchni ciała w czystości.","sk":"Pomáha udržať čistotu povrchu tela.","et":"itab vältida pakendi korrosiooni.","da":"‐UDGLATNING Forandrer hårets kemiske struktur, så det kan formes efter ønske.","de":"Hilft abgestorbene Zellen aus der Hornschicht -Stratum corneum- zu entfernen.","fr":"Aide à conserver propre la surface du corps.","pt":"Ajuda a manter a superfície do corpo limpa.","it":"Favorisce l'eliminazione delle cellule morte dello strato corneo.","lt":"Padeda kūno paviršių išlaikyti švarų."}},"en:hydrotrope":{"name":{"lt":"Hidrotropas","pt":"Hidrótropo","sk":"Hydrotropná látka","pl":"Solubilizująca","en":"Hydrotrope","el":"Επιτρέπουν το φυσικό έλεγχο του χτενίσματος.","sl":"Hidrotropno sredstvo","es":"Hidrótropo"},"description":{"ko":"물에 약간만 용해되는 물질의 용해도를 향상시킵니다.","sk":"Zvyšuje rozpustnosť látok, ktoré sú vo vode len málo rozpustné.","id":"Meningkatkan kelarutan zat yang hanya sedikit larut dalam air.","sv":"Ökar lösligheten av ett ämne som bara är lite lösligt i vatten.","de":"Erhöht die Löslichkeit einer Substanz, die nur geringfügig in Wasser löslich ist.","ru":"Повышает растворимость вещества, которое лишь незначительно растворимо в воде.","et":"Tekitab aerosoolipakendis surve ja klapi avamisel surub pakendi sisu välja.","pt":"Aumenta a solubilidade de uma substância que seja apenas levemente solúvel em água.","it":"Aumenta la solubilità di una sostanza che è solo leggermente solubile in acqua.","fr":"Augmente la solubilité d'une substance qui est peu soluble dans l'eau.","lv":"Palielina vielas šķīdību, kas ūdenī šķīst tikai nedaudz.","hi":"उस पदार्थ की घुलनशीलता को बढ़ाता है जो पानी में केवल थोड़ा घुलनशील होता है।","es":"Intensifica la solubilidad de una sustancia que es sólo ligeramente soluble en agua.","sl":"Olajša topnost snovi, ki so težko topne v vodi.","el":"Προσδίδουν καλλυντική περιποίηση στη στοματική κοιλότητα π.χ. καθαρισμό, απόσμηση, προστασία.","bg":"Подобрява разтворимостта на вещество, което е само слабо разтворимо във вода.","ro":"Îmbunătățește solubilitatea unei substanțe care este doar ușor solubilă în apă.","nl":"Verbetert de oplosbaarheid van een stof die slechts in geringe mate oplosbaar is in water.","hu":"Javítja a vízben csak kevéssé oldódó anyagok oldhatóságát.","cs":"Zvyšuje rozpustnost látky, která se ve vodě rozpouští jenom málo.","en":"Enhances the solubility of substance which is only slightly soluble in water.","pl":"Poprawia rozpuszczalność substancji, która rozpuszczają się w wodzie jedynie w niewielkim stopniu.","fi":"Lisää heikosti veteen liukenevan aineen liukoisuutta.","he":"משפר את מסיסותו של חומר שמסיס רק מעט במים.","ar":"يعزز قابلية ذوبان المادة التي تذوب بشكل طفيف فقط في الماء.","ja":"水にわずかにしか溶けない物質の溶解度を高めます。","da":"Fremmer opløseligheden af et stof, der kun er begrænset opløseligt i vand.","tr":"Suda sadece hafifçe çözünen bir maddenin çözünürlüğünü artırır.","zh":"提高仅微溶于水的物质的溶解度。","lt":"Padidina mažai vandenyje tirpių medžiagų tirpumą."}},"en:foam-boosting":{"name":{"lv":"Krāso matus.","es":"Acrecentador de espuma","sl":"Pospeševalec penjenja","el":"Συγκρατούν και διατηρούν την υγρασία.","hu":"Oxidálószer","en":"Foam boosting","cs":"Pěnící přísada","pl":"Zwiększająca pienienie","fi":"Hapettava aine","sk":"Látka na zlepšenie tvorby peny","et":"Hoiab ja säilitab niiskust.","fr":"Synergiste de mousse","pt":"Estabilizador de espuma","lt":"Putojimo skatinimo medžiaga"},"description":{"lt":"Gerina naudojant vienos arba kelių savybių – tūrio, tekstūros ir -arba- stabilumo – didinimo sistemą gautų putų kokybę.","pt":"Melhora a qualidade da espuma produzida por um sistema, aumentando uma ou mais das seguintes propriedades: volume, textura e/ou equilíbrio.","fr":"Améliore la qualité de la mousse produite par un système en améliorant une ou plusieurs des propriétés suivantes: volume, texture et/ou stabilité.","et":"uurendab naha niiskusesisaldust ning teeb naha pehmeks ja siledaks.","sk":"Zlepšuje kvalitu peny spôsobom zlepšenia jednej alebo viacerých z týchto vlastností: objem, konzistencia a/alebo stabilita.","pl":"Poprawia jakość piany wytwarzanej przez system, zwiększając jedną z następujących właściwości: objętość, teksturę i/lub stabilność.","fi":"Muuttaa toisen yhdisteen kemiallista rakennetta lisäämällä siihen happea tai poistamalla siitä vetyä.","nl":"Ondersteunt de emulsie en verbetert de stabiliteit en houdbaarheid van de emulsie.","hu":"Megváltoztatja valamely más anyag kémiai jellegét úgy, hogy az oxigént vesz fel vagy hidrogént ad le.","en":"Improves the quality of the foam produced by a system by increasing one or more of the following properties: volume, texture and/or stability.","cs":"Změnou povrchového napětí kapaliny zadržuje početné bublinky vzduchu nebo jiného plynu v malém objemu kapaliny.","sl":"Izboljša kakovost nastale pene, s povečevanjem ene ali več naslednjih lastnosti: volumen, tekstura in/ali stabilnost.","el":"ειώνουν ή εξαφανίζουν το μπλέξιμο των μαλλιών που οφείλεται σε αλλοίωση της επιφάνειας της τρίχας ή καταστροφή αυτής, βοηθώντας έτσι το χτένισμα.","es":"Aumenta la calidad de la espuma producida por un determinado sistema, incrementando una o más de las siguientes propiedades: volumen, textura y/o estabilidad.","lv":"alielina ādas mitrumu un uztur ādu mīkstu un līdzenu."}},"en:refatting":{"name":{"sk":"Výživná látka","en":"Refatting","hu":"Zsírpótló anyag","cs":"Promašťující přísada","nl":"Vetinbrenger","fi":"Rasvatasapainoa ylläpitävä aine","sv":"Återfettande","pl":"Natłuszczająca","lv":"Ietaukojoša viela","el":"Αναπλήρωση λιπιδίων","sl":"Hranilna sestavina kozmetičnih izdelkov","es":"Reengrasante","pt":"Relipidante","lt":"Riebalinio sluoksnio atkūrimo medžiaga","it":"Seborestitutivo","fr":"Agent de restauration lipidique","de":"Rückfettend","da":"Fedtberigende — genfedtning"},"description":{"de":"erändert die chemische Beschaffenheit eines anderen Stoffes durch die Beigabe von Sauerstoff oder die Entfernung von Wasserstoff.","da":"-SURFACTANT- Sænker overfladespændingen på kosmetiske produkter og gør dermed, at produktet lettere kan fordeles jævnt.","lt":"Atkuria plaukų ir odos paviršiaus riebalinį sluoksnį.","it":"Riduce o maschera odori corporei sgradevoli.","pt":"Repõe os lípidos do cabelo ou das camadas superficiais da pele.","fr":"Restaure les lipides des cheveux ou des couches supérieures de la peau.","sl":"Obnavlja vsebnost maščob v laseh ali v zgornjih plasteh kože.","es":"Repone los lípidos del cabello o de las capas superficiales de la piel.","lv":"Daži šķidrie propelenti var darboties kā šķīdinātāji.","sk":"Dopĺňa lipidy do vlasov alebo vrchnej vrstvy pokožky.","sv":"er kosmetiska effekter i munhålan, dvs. rengörande, deodoriserande, skyddande.","fi":"Vähentää kosmeettisen tuotteen läpinäkyvyyttä tai läpikuultavuutta.","pl":"Uzupełnia lipidy włosów lub górnych warstw skóry.","en":"Replenishes the lipids of the hair or of the top layers of the skin.","nl":"Geeft cosmetica een parelmoerachtig uiterlijk."}},"en:hair-conditioning":{"name":{"fr":"Conditionneur capillaire","pt":"Amaciador","it":"Condizionante per capelli","lt":"Plaukų balzamas","et":"Juuksepalsam","da":"Hårbalsam","de":"Haarkonditionierend","nl":"Hairconditioner","cs":"Vlasový kondicionér","en":"Hair conditioning","pl":"Odżywiająca włosy","fi":"Hiuksia hoitava aine","sv":"Hårkonditionerande","sk":"Látka na zlepšenie kondície vlasov","lv":"Matus kondicionējoša viela","el":"Περιποίηση μαλλιών","sl":"Regenerator za lase","es":"Acondicionador capilar"},"description":{"et":"Võimaldab tahkete osakeste vaba liikumist ja aitab vältida pulbrilise kosmeetikavahendi paakumist klompideks või kõvaks massiks.","fr":"Laisse les cheveux faciles à coiffer, souples, doux et brillants et/ou donne du volume, de la lumière, du brillant, etc.","lt":"Panaudojus plaukus lengviau šukuoti; jie tampa lankstūs, švelnūs ir blizgūs, ir -arba- padidėja jų apimtis, lengvumas bei blizgesys.","pt":"Reduz ou elimina o emaranhamento do cabelo, tornando-o belo, fácil de pentear, flexível, suave e brilhante, e/ou confere volume, leveza, brilho, etc.","el":"κουραίνουν την επιδερμίδα, με ή χωρίς έκθεση σε υπεριώδη ακτινοβολία -UV-.","sl":"Olajša česanje, daje lasem voljnost, mehkost, lesk in/ali volumen, sijaj ter svetlejši odtenek itn.","es":"Deja el cabello fácil de peinar, flexible, suave y brillante y/o imparte volumen, ligereza, brillo, etc.","lv":"","pl":"Powoduje, że włosy łatwo się rozczesuje, są one elastyczne, miękkie i błyszczące i/lub powiększa ich objętość, czyni lżejszymi, poprawia ich połysk itp.","fi":"ekee hiukset helposti kammattaviksi, taipuisiksi, pehmeiksi ja kiiltäviksi ja/tai lisää tuuheutta, kirkkautta, kiiltoa jne.","nl":"Geeft aan een vloeibaar product de vastheid van een gel -een semi-vaste vorm met enige elasticiteit-.","cs":"ajišťuje soudržnost kosmetických prostředků.","en":"Leaves the hair easy to comb, supple, soft and shiny and/or imparts volume, lightness, gloss, etc.","sk":"Zabezpečuje ľahké česanie, pružnosť, jemnosť a lesk vlasov a/alebo dodáva vlasom objem, lahkosť, lesk atď."}},"en:skin-protecting":{"description":{"sk":"Pomáha zabráneniu škodlivým účinkom na pokožku spôsobeným vonkajšími faktormi.","fi":"Vähentää kosmeettisen valmisteen pintajännitystä ja helpottaa tuotteen tasaista levittämistä.","sv":"örändrar den kemiska naturen hos ett annat ämne genom att tillföra väte eller ta bort syre. RENGÖRANDE","pl":"Ogranicza wpływ szkodliwych czynników zewnętrznych na skórę.","en":"Helps to avoid harmful effects to the skin from external factors.","cs":"Rozpouští jiné látky.","nl":"Helpt te beschermen tegen plaque.","sl":"Pomaga pri zaščiti kože pred škodljivimi učinki zunanjih dejavnikov.","es":"Ayuda a evitar en la piel los efectos perjudiciales producidos por factores externos.","lt":"Padeda apsaugoti odą nuo žalingo išorinių veiksnių poveikio.","it":"Favorisce il mantenimento della pulizia della superficie corporea.","pt":"Ajuda a evitar efeitos nefastos para a pele provocados por factores externos.","fr":"Aide à prévenir les effets nocifs pour la peau de facteurs externes.","de":"Verändert die chemische Beschaffenheit eines anderen Stoffes durch Beigabe von Wasserstoff oder Entfernen von Sauerstoff. ilft die Körperoberfläche sauber zu halten. RÜCKFETTEND","da":"Forandrer stoffers kemiske natur ved at tilføre hydrogen -brint- eller fjerne oxygen -ilt-."},"name":{"et":"Nahka kaitsev aine","da":"Hudbeskyttende","de":"Hautschützend","fr":"Agent de protection de la peau","pt":"Protector de pele","it":"Protettivo cutaneo","lt":"Odos apsaugos medžiaga","lv":"Adu aizsargājoša viela","es":"Protector de la piel","sl":"Zaščitno sredstvo za kožo","el":"Προστατευτικό του δέρματος","nl":"Huidbeschermer","cs":"Přísada k ochraně pokožky","hu":"Bőrvédő anyag","en":"Skin protecting","pl":"Chroniąca skórę","sv":"Hudskyddande","fi":"Ihoa suojaava aine","sk":"Látka na ochranu pokožky"}}}