{"xx:84-c-pp":{"description":{"nl":"Uit paper, karton, aluminium en PP -polypropyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and PP -polypropylene-"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/PP"}},"en:glass-aluminium":{"name":{"hr":"Staklo/aluminij","en":"Glass/aluminium","de":"Glas/Aluminium","xx":"96 C/X"},"children":["xx:96-c-alu"],"parents":["en:composite-material"],"description":{"en":"Composite material with glass and aluminium","nl":"Uit glas en aluminium samengesteld materiaal"}},"xx:92-c-abs":{"name":{"xx":"92 C/ABS"},"description":{"nl":"Uit ABS -acrylonitril-butadieen-styreen- en metaal samengesteld materiaal","en":"Composite material with ABS -acrylonitrile butadiene styrene- and metal"},"parents":["en:plastic-miscellaneous-metals"]},"en:nickel-metal-hydride-battery":{"wikidata":{"en":"Q308567"},"name":{"hr":"Nikal-metal-hibridna baterija","pt":"Bateria de níquel-hidreto metálico","en":"Nickel–metal hydride battery","hu":"Nikkel-fémhidrid akkumulátor","de":"Nickelmetallhydrid Batterie","fr":"Accumulateur nickel-hydrure métallique","xx":"11 NiMH","nl":"Nikkel-metaalhydride-accu"}},"en:copper-mixed-copper-backed-glass":{"parents":["en:glass"],"name":{"xx":"77 GL","de":"Kupfer gemischt/Glas mit Kupfer hinterlegt","en":"Copper Mixed/Copper Backed Glass"}},"xx:95-c-pvdc":{"name":{"xx":"95 C/PVDC"},"description":{"en":"Composite material with glass and PVDC -polyvinylidene chloride-","nl":"Uit glas en PVDC -polyvinylidene chloride- samengesteld materiaal"},"parents":["en:glass-plastic"]},"en:ldpe-4-low-density-polyethylene":{"description":{"es":"El LDPE se utiliza como lámina en el embalaje. El LDPE se puede reutilizar fácilmente para hacer láminas nuevas.","en":"LDPE is used as foil in packaging. LDPE can easily be reused to make new foil.","pt":"O LDPE é usado como papel alumínio em embalagens. O LDPE pode ser facilmente reutilizado para fazer novas folhas.","de":"LDPE wird als Folie in Verpackungen verwendet. LDPE kann leicht wiederverwendet werden, um neue Folie herzustellen.","fr":"Le LDPE est utilisé comme feuille dans les emballages. Le LDPE peut facilement être réutilisé pour fabriquer une nouvelle feuille.","nl":"LDPE wordt gebruikt als folie in verpakkingen. LDPE kan goed hergebruikt worden tot nieuwe folie.","it":"L'LDPE viene utilizzato come pellicola negli imballaggi. L'LDPE può essere facilmente riutilizzato per creare un nuovo foglio."},"wikidata":{"en":"Q2033818"},"non_recyclable_and_non_biodegradable":{"en":"no"},"parents":["en:pe-7-polyethylene","en:plastic"],"name":{"es":"LDPE 4 - polietileno de baja densidad","pl":"LDPE 4 - polietylen niskiej gęstości","en":"LDPE 4 - Low-density polyethylene","bg":"LDPE 4 - Полиетилен с ниска плътност","hr":"LDPE 4 - polietilen niske gustoće","nn":"LDPE 4 - polyeten med låg tettleik","cs":"LDPE 4 - Polyethylen s nízkou hustotou","it":"LDPE 4 - Polietilene a bassa densità","lt":"LDPE 4 - Mažo tankio polietilenas","ru":"LDPE 4 - полиэтилен низкой плотности","uk":"LDPE 4 - поліетилен низької щільності","fr":"PEBD 4 - Polyéthylène basse densité","ca":"LDPE 4 - Polietilè de baixa densitat","hu":"LDPE 4 - Kis sűrűségű polietilén","de":"LDPE 4 - Polyethylen niedriger Dichte","pt":"LDPE 4 - Polietileno de baixa densidade","nl":"LDPE 4 - Lagedichtheidpolyetheen","xx":"LDPE"},"children":["en:bio-ldpe-biobased-ldpe"]},"en:light-leaded-glass":{"parents":["en:glass"],"name":{"xx":"75 GL","fr":"Verre plombé léger","de":"Leichtes Bleiglas","es":"Vidrio con un poco de plomo","it":"Vetro al piombo leggero","en":"Light Leaded Glass","nl":"Licht loodglas"}},"xx:84-c-petmet":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"es":"Material compuesto por papel, cartón, aluminio y PET con -Polietileno tereftalato metalizado-. No es posible reciclar este material.","en":"Material composed of paper, cardboard, aluminum and PET with -metallized Polyethylene terephthalate-. It is not possible to recycle this material.","pt":"Material composto por papel, papelão, alumínio e PET com -polietileno tereftalato metalizado-. Não é possível reciclar este material.","de":"Material aus Papier, Pappe, Aluminium und PET mit -metallisiertem Polyethylenterephthalat-. Es ist nicht möglich, dieses Material zu recyceln.","fr":"Matériau composé de papier, carton, aluminium et PET avec -Polyéthylène téréphtalate métallisé-. Il n'est pas possible de recycler ce matériau.","nl":"Uit papier, karton, aluminium en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal. Het is niet mogelijk dit materiaal te recyclen.","it":"Materiale composto da carta, cartone, alluminio e PET con -Polietilene tereftalato metallizzato-. Non è possibile riciclare questo materiale."},"name":{"xx":"84 C/PETmet"}},"en:biodegradable-plastic":{"description":{"en":"Biodegradable plastic","nl":"Biologisch afbreekbaar plastic"},"parents":["en:plastic"],"name":{"nl":"Biologisch afbreekbaar plastic","xx":"87 CSL","de":"Biologisch abbaubarer Kunststoff","hu":"Lebomló műanyag","en":"Biodegradable plastic","pt":"Plástico biodegradável","bg":"Биоразградима пластмаса"}},"xx:91-c-pemet":{"comment":{"en":"Is this correct? As PEmet contains another or the same metal as tin plate"},"description":{"en":"Composite material with PEmet -metallized polyethylene- and tin plate","nl":"Uit PEmet -gemetalliseerd polyethyleen- en blik samengesteld materiaal"},"parents":["en:plastic-tinplate"],"name":{"xx":"91 C/PEmet"}},"xx:90-c-evoh":{"name":{"xx":"90 C/EVOH"},"description":{"en":"Composite material from EVOH -ethylene vinyl alcohol- and aluminium","nl":"Uit EVOH -etheen-vinylalcohol- en aluminium samengesteld materiaal"},"parents":["en:plastic-aluminium"]},"xx:85-c-abs":{"name":{"xx":"85 C/ABS"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and ABS -acrylonitrile butadiene styrene-","nl":"Uit papier, karton, aluminium, blik en ABS -acrylonitril-butadieen-styreen- samengesteld materiaal"}},"xx:91-c-pla":{"name":{"xx":"91 C/PLA"},"description":{"en":"Composite material with tin plate and PLA -Polylactic acid-","nl":"Uit blik en PLA -polymelkzuur- samengesteld materiaal"},"parents":["en:plastic-tinplate"]},"en:non-corrugated-cardboard":{"name":{"hr":"Ravna ljepenka","bg":"Друг картон","en":"Non-corrugated cardboard","es":"Cartón no ondulado","de":"Ungewellte Pappe","xx":"21 PAP","fr":"Carton non ondulé"},"parents":["en:cardboard"]},"en:sig":{"children":["en:sig-combibloc"],"name":{"en":"SIG","xx":"SIG"},"wikidata":{"en":"Q1397471"},"description":{"en":"Producer of packaging"},"web":{"en":"https://www.sig.biz/en"}},"xx:95-c-evoh":{"name":{"xx":"95 C/EVOH"},"description":{"nl":"Uit glas en EVOH -etheen-vinylalcohol- samengesteld materiaal","en":"Composite material with glass and EVOH -ethylene vinyl alcohol-"},"parents":["en:glass-plastic"]},"en:aluminium":{"parents":["en:recyclable-metals"],"wikidata":{"en":"Q663"},"description":{"en":"Aluminum production from ore has a large carbon footprint, but recycling can improve this by 20x. For example, aluminum is used as foil, trays or cans. Aluminum is highly recyclable, but requires a separate return flow or special extraction technology -only for thick aluminium-.","pt":"A produção de alumínio a partir do minério tem uma grande pegada de carbono, mas a reciclagem pode melhorar isso em 20 vezes. Por exemplo, o alumínio é usado como papel alumínio, bandejas ou latas. O alumínio é altamente reciclável, mas requer um fluxo de retorno separado ou tecnologia de extração especial -somente para alumínio espesso-.","es":"La producción de aluminio a partir de minerales tiene una gran huella de carbono, pero el reciclaje puede mejorarla 20 veces. Por ejemplo, el aluminio se utiliza como papel de aluminio, bandejas o latas. El aluminio es altamente reciclable, pero requiere un flujo de retorno separado o una tecnología de extracción especial -solo para aluminio grueso-.","nl":"Aluminiumproductie vanuit erts heeft een grote koolstofvoetafdruk, maar door hergebruik kan dit 20x beter worden. Aluminium wordt bijvoorbeeld gebruikt als folie, bakjes of blikjes. Aluminium is zeer goed recycleerbaar, maar vergt een aparte retourstroom of speciale extractietechnologie -alleen voor dik aluminium-.","it":"La produzione di alluminio dal minerale ha una grande impronta di carbonio, ma il riciclaggio può migliorarla di 20 volte. Ad esempio, l'alluminio viene utilizzato come pellicola, vassoi o lattine. L'alluminio è altamente riciclabile, ma richiede un flusso di ritorno separato o una speciale tecnologia di estrazione -solo per alluminio spesso-.","de":"Die Aluminiumproduktion aus Erz hat einen großen CO2-Fußabdruck, aber Recycling kann diesen um das 20-fache verbessern. Aluminium wird beispielsweise als Folie, Schalen oder Dosen verwendet. Aluminium ist gut recycelbar, erfordert aber einen separaten Rücklauf oder eine spezielle Absaugtechnik -nur bei dickem Aluminium-.","fr":"La production d'aluminium à partir de minerai a une empreinte carbone importante, mais le recyclage peut l'améliorer de 20 fois. Par exemple, l'aluminium est utilisé sous forme de papier d'aluminium, de barquettes ou de canettes. L'aluminium est hautement recyclable, mais nécessite un flux de retour séparé ou une technologie d'extraction spéciale -uniquement pour l'aluminium épais-."},"children":["en:heavy-aluminium","en:light-aluminium"],"name":{"ga":"Alúmanam","zh":"铝","tr":"Alüminyum","pt":"Alumínio","el":"Αργίλιο","lv":"Alumīnijs","sl":"Aluminij","xx":"41 ALU","ro":"Aluminiu","bg":"Алуминий","en":"Aluminium","es":"Aluminio","ja":"アルミ","hu":"Alumínium","mt":"Aluminju","ca":"Alumini","fr":"Aluminium","ru":"Алюминий","lt":"Aliuminis","it":"Alluminio","nl":"Aluminium","sv":"Aluminium","cs":"Hliník","nn":"Aluminium","hr":"Aluminij","pl":"Aluminium","fi":"Alumiini","de":"Aluminium","et":"Alumiinium","da":"Aluminium","uk":"Алюміній","sk":"Hliník"}},"xx:84-c-pap":{"comment":{"en":"This should not exist as 84 by definitions contains paper and fibreboard"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/PAP"}},"xx:84-c-opp":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"en":"Composite material with paper, fibreboard, aluminium and OPP -orientated polypropylene-","nl":"Uit papier, karton, aluminium en OPP -georienteerd polypropyleen- samengesteld materiaal"},"name":{"xx":"84 C/OPP"}},"en:recyclable-plastic":{"parents":["en:plastic","en:recyclable-material"],"description":{"es":"El plástico reciclable se produce a partir de productos derivados del petróleo y se puede derretir y volver a moldear en nuevos productos de plástico. El envasado de alimentos es un uso común para el plástico reciclable, ya que proporciona una barrera para proteger los alimentos de la contaminación y prolongar la vida útil. El reciclaje de plástico implica recolectar y clasificar el plástico, limpiarlo y triturarlo, y luego fundirlo para fabricar nuevos productos o materiales.","en":"Recyclable plastic is produced from petroleum products and can be melted down and re-molded into new plastic products. Food packaging is a common use for recyclable plastic, providing a barrier to protect food from contamination and extend shelf life. Recycling of plastic involves collecting and sorting the plastic, cleaning and shredding it, then melting it down to make new products or materials.","pt":"O plástico reciclável é produzido a partir de produtos petrolíferos e pode ser derretido e remodelado em novos produtos plásticos. A embalagem de alimentos é um uso comum para o plástico reciclável, fornecendo uma barreira para proteger os alimentos da contaminação e prolongar a vida útil. A reciclagem de plástico envolve coletar e classificar o plástico, limpá-lo e triturá-lo e, em seguida, derretê-lo para fazer novos produtos ou materiais.","fr":"Le plastique recyclable est produit à partir de produits pétroliers et peut être fondu et remodelé en de nouveaux produits en plastique. Les emballages alimentaires sont une utilisation courante du plastique recyclable, fournissant une barrière pour protéger les aliments de la contamination et prolonger la durée de conservation. Le recyclage du plastique consiste à collecter et à trier le plastique, à le nettoyer et à le déchiqueter, puis à le fondre pour fabriquer de nouveaux produits ou matériaux.","de":"Recyclebaar plastic wordt geproduceerd uit aardolieproducten en kan worden omgesmolten en opnieuw worden gevormd tot nieuwe plastic producten. Voedselverpakkingen worden veel gebruikt voor recyclebaar plastic en vormen een barrière om voedsel te beschermen tegen besmetting en de houdbaarheid te verlengen. Bij het recyclen van plastic wordt het plastic verzameld en gesorteerd, schoongemaakt en versnipperd en vervolgens omgesmolten om er nieuwe producten of materialen van te maken.","it":"La plastica riciclabile è prodotta da prodotti petroliferi e può essere fusa e rimodellata in nuovi prodotti in plastica. L'imballaggio alimentare è un uso comune per la plastica riciclabile, fornendo una barriera per proteggere gli alimenti dalla contaminazione e prolungare la durata di conservazione. Il riciclaggio della plastica comporta la raccolta e lo smistamento della plastica, la pulizia e la triturazione, quindi la fusione per creare nuovi prodotti o materiali.","nl":"Recyclebaar plastic wordt geproduceerd uit aardolieproducten en kan worden omgesmolten en opnieuw worden gevormd tot nieuwe plastic producten. Voedselverpakkingen worden veel gebruikt voor recyclebaar plastic en vormen een barrière om voedsel te beschermen tegen besmetting en de houdbaarheid te verlengen. Bij het recyclen van plastic wordt het plastic verzameld en gesorteerd, schoongemaakt en versnipperd en vervolgens omgesmolten om er nieuwe producten of materialen van te maken."},"name":{"nl":"Recycleerbaar plastic","sv":"Återvinningsbar plast","nn":"Resirkulerbar plast","hr":"Reciklabilna plastika","pl":"Plastik nadający się do recyklingu","fi":"Kierrätettävä muovi","de":"Wiederverwertbarer Kunststoff","et":"Töödeldav plastik","eu":"Plastiko birziklagarria","da":"Genanvendelig plastik","uk":"Перероблюваний пластик","sk":"Recyklovateľný plast","zh":"可回收塑料","tr":"Geri dönüştürülebilir plastik","pt":"Plástico reciclável","sl":"Reciklabilna plastika","lv":"Pārstrādājama plastmasa","sq":"Plastika riciklueshme","ro":"Plastic reciclabil","bg":"Рециклируема пластмаса","sr":"Reciklabilna plastika","en":"Recyclable plastic","es":"Plástico reciclable","hu":"Újrahasznosítható műanyag","ja":"プラマーク","fr":"Plastique recyclable","ca":"Plàstic reciclable","ru":"Перерабатываемый пластик","he":"פלסטיק ממוחזר","mk":"Рециклирана пластика","it":"Plastica riciclabile"}},"en:n2-azote":{"parents":["en:gas"],"name":{"es":"N2 - Nitrógeno","en":"N2 - Azote","pt":"N2 - Nitrogênio","de":"N2 - Stickstoff","fr":"N2 - Azote","xx":"N2","nl":"N2 - Stikstof","it":"N2 - Azoto"}},"en:pure-pak-classic":{"name":{"xx":"Pure-Pak Classic","en":"Pure-Pak Classic"},"description":{"en":"drink cartons"},"parents":["en:pure-pak"],"web":{"en":"https://www.elopak.com/pure-pak-classic/"}},"en:76-gl-leaded-glass":{"name":{"it":"76 GL - vetro cristallo","mk":"76 GL - кристал","ru":"76 GL - хрусталь","lt":"76 GL - Krištolas","ca":"76 GL - vidre de plom","fr":"76 GL - cristal","hu":"76 GL - Ólomüveg","es":"76 GL - vidrio de plomo","en":"76 GL - Leaded Glass","ro":"76 GL - Cristal","xx":"76 GL","pt":"76 GL - Vidro de crits","uk":"76 GL - Кришталь","da":"76 GL - blyglas","de":"76 GL - Bleiglas","et":"76 GL - Pliiklaas","pl":"76 GL - szkło ołowiowe","fi":"76 GL - Kristalli","nn":"76 GL - Krystallglas","cs":"76 GL - Křišťálové sklo","nl":"76 GL - kristal","sv":"76 GL - kristallglas","nb":"76 GL - Krystallglass"},"comment":{"en":"chatGPT does not provided a sensible answer."},"parents":["en:glass"],"wikidata":{"en":"Q392551"}},"xx:92-c-rpet":{"description":{"en":"Composite material with rPET -recycled polyethylene terephthalate- and metal","nl":"Uit rPET -gerecycleerd polyethylene terephthalate- en metaal samengesteld materiaal"},"parents":["xx:92-c-pet"],"name":{"xx":"92 C/rPET"}},"en:paper-and-fibreboard-aluminium":{"parents":["en:composite-material"],"name":{"xx":"82 C/X","de":"Papier und Pappe/Aluminium","en":"Paper and fibreboard/aluminium","hr":"Papir i karton/aluminij"},"children":["xx:82-c-alu","xx:82-c-pap"]},"en:tin-plated-steel":{"description":{"en":"Steel with a layer of tin -against rust formation- is used for food cans. An extra layer of plastic is often applied to the inside. Tin-coated steel is magnetic. If you add a magnet, it should be attracted, unlike aluminum. So it can be easily removed from any waste.","es":"El acero estañado -contra la oxidación- se utiliza para latas de alimentos. A menudo, se aplica una capa adicional de plástico en el interior. El acero estañado es magnético. Si agrega un imán, debe ser atraído, a diferencia del aluminio. Por lo que se puede eliminar fácilmente de cualquier residuo.","pt":"Aço estanhado -contra ferrugem- é usado para latas de alimentos. Muitas vezes, uma camada extra de plástico é aplicada no interior. O aço revestido de estanho é magnético. Se você adicionar um ímã, ele deve ser atraído, ao contrário do alumínio. Portanto, pode ser facilmente removido de qualquer resíduo.","fr":"L'acier étamé -contre la rouille- est utilisé pour les boîtes de conserve. Souvent, une couche supplémentaire de plastique est appliquée à l'intérieur. L'acier étamé est magnétique. Si vous ajoutez un aimant, il doit être attiré, contrairement à l'aluminium. Ainsi, il peut être facilement retiré de tout déchet.","de":"Für Konservendosen wird verzinnter Stahl -gegen Rost- verwendet. Oft wird auf der Innenseite eine zusätzliche Kunststoffschicht aufgebracht. Verzinnter Stahl ist magnetisch. Wenn Sie einen Magneten hinzufügen, sollte dieser im Gegensatz zu Aluminium angezogen werden. So lässt es sich problemlos aus jedem Abfall entfernen.","it":"L'acciaio stagnato -contro la ruggine- viene utilizzato per le lattine per alimenti. Spesso all'interno viene applicato uno strato extra di plastica. L'acciaio stagnato è magnetico. Se aggiungi un magnete, dovrebbe essere attratto, a differenza dell'alluminio. Quindi può essere facilmente rimosso da qualsiasi rifiuto.","nl":"Staal met een laagje tin -Tegen roestvorming- wordt gebruikt voor conservenblikken. Vaak wordt een extra laag plastic aan de binnenkant aangebracht. Staal met een laagje tin is magnetisch. Als je een magneet erbij doet, moet deze worden aangetrokken, in tegenstelling tot aluminium. Zo kan het gemakkelijk uit elk afval worden gehaald."},"wikidata":{"en":"Q2556927"},"parents":["en:steel"],"name":{"sv":"Bleck","nl":"Blik","tr":"Teneke","pt":"Folha de flandres","eu":"Latorri","de":"Weißblech","hu":"Fehérbádog","ca":"Llauna","fr":"Fer blanc","ru":"Жесть","uk":"Бляха","it":"Latta","en":"Tin-plated steel","es":"Hojalata"}},"xx:90-c-pvdc":{"description":{"nl":"Uit PVDC -polyvinylidene chloride- en aluminium samengesteld materiaal","en":"Composite material with  PVDC -polyvinylidene chloride- and aluminium"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/PVDC"}},"xx:85-c-rpet":{"name":{"xx":"85 C/rPET"},"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and rPET -recycled polyethylene terephthalate-","nl":"Uit paper, karton, aluminium, blik en rPET -gerecycleerd polyethylene terephthalate- samengesteld materiaal"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"xx:84-c-alu":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/ALU"}},"xx:91-c-cpp":{"parents":["en:plastic-tinplate"],"description":{"nl":"Uit CPP -gegoten polypropyleen- en blik samengesteld materiaal","en":"Composite material CPP -cast polypropylene- and tin plate"},"name":{"xx":"91 C/CPP"}},"en:rubber":{"name":{"it":"Gomma","nl":"Rubber","ru":"Резина","fr":"Caoutchouc","de":"Gummi","ja":"ゴム","es":"Goma","pt":"Borracha","pl":"Guma","en":"Rubber","zh":"橡胶"}},"xx:91-c-hdpe":{"name":{"xx":"91 C/HDPE"},"description":{"nl":"Uit HDPE -high density polyethylene- en blik samengesteld materiaal","en":"Composite material from HDPE -high density polyethylene- and tin plate"},"parents":["en:plastic-tinplate"]},"en:opp-oriented-polypropylen":{"description":{"en":"OPP, or oriented polypropylene, is a type of plastic film that is created by stretching the material in one direction. This gives it strength and clarity, making it useful for food packaging, particularly for items like candy and baked goods. OPP is recyclable, but it is not commonly collected by most curbside recycling programs.","pt":"OPP, ou polipropileno orientado, é um tipo de filme plástico que é criado esticando o material em uma direção. Isso lhe dá força e clareza, tornando-o útil para embalagens de alimentos, principalmente para itens como doces e assados. O OPP é reciclável, mas não é comumente coletado pela maioria dos programas de reciclagem na calçada.","es":"OPP, o polipropileno orientado, es un tipo de película plástica que se crea estirando el material en una dirección. Esto le da fuerza y claridad, lo que lo hace útil para el envasado de alimentos, en particular para artículos como dulces y productos horneados. El OPP es reciclable, pero la mayoría de los programas de reciclaje en la acera no lo recolectan comúnmente.","nl":"OPP, of georiënteerd polypropyleen, is een soort plastic film die wordt gemaakt door het materiaal in één richting uit te rekken. Dit geeft het kracht en duidelijkheid, waardoor het geschikt is voor voedselverpakkingen, met name voor artikelen zoals snoep en gebak. OPP is recyclebaar, maar wordt niet vaak ingezameld door de meeste recyclingprogramma's aan de stoeprand.","it":"OPP, o polipropilene orientato, è un tipo di film plastico che viene creato allungando il materiale in una direzione. Ciò gli conferisce forza e chiarezza, rendendolo utile per l'imballaggio alimentare, in particolare per articoli come caramelle e prodotti da forno. L'OPP è riciclabile, ma non viene comunemente raccolto dalla maggior parte dei programmi di riciclaggio sul marciapiede.","de":"OPP oder orientiertes Polypropylen ist eine Art Kunststofffolie, die durch Strecken des Materials in eine Richtung entsteht. Dies verleiht ihm Stärke und Klarheit, was es für Lebensmittelverpackungen nützlich macht, insbesondere für Artikel wie Süßigkeiten und Backwaren. OPP ist recycelbar, wird jedoch von den meisten Recyclingprogrammen am Straßenrand nicht gesammelt.","fr":"L'OPP, ou polypropylène orienté, est un type de film plastique créé en étirant le matériau dans une direction. Cela lui donne force et clarté, ce qui le rend utile pour les emballages alimentaires, en particulier pour des articles comme les bonbons et les produits de boulangerie. L'OPP est recyclable, mais il n'est pas couramment collecté par la plupart des programmes de collecte sélective."},"parents":["en:pp-5-polypropylene"],"name":{"en":"OPP - Oriented PolyPropylen","nl":"OPP - Georienteerde polypropeen","xx":"OPP","fr":"OPP - PolyPropylène Orienté","de":"OPP - Orientiertes Polypropylen"}},"en:adhesive-plastic-tape":{"comment":{"en":"Should these not be shapes?"},"parents":["en:adhesive-tape"],"name":{"pt":"Fita adesiva de plástico","en":"Adhesive plastic tape","es":"Cinta adhesiva de plástico","fr":"Ruban adhésif en plastique","de":"Kunststoffklebeband","it":"Nastro adesivo in plastica","nl":"Kunststof plakband"}},"xx:91-c-abs":{"name":{"xx":"91 C/ABS"},"description":{"nl":"Uit ABS -acrylonitril-butadieen-styreen- en blik samengesteld materiaal","en":"Composite material with ABS -acrylonitrile butadiene styrene- and tin plate"},"parents":["en:plastic-tinplate"]},"xx:85-c-pla":{"description":{"nl":"Uit papier, karton, aluminium, blik en PLA -polymelkzuur- samengesteld materiaal","en":"Composite material with with paper, fibreboard, aluminium, tin plate and PLA -Polylactic acid-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"name":{"xx":"85 C/PLA"}},"en:pure-pak":{"parents":["en:composite-material","en:elopak"],"description":{"en":"drink cartons for chilled or ambient distribution"},"packaging_shapes":{"en":"en:brick"},"name":{"xx":"Pure-Pak","en":"Pure-Pak"},"children":["en:naturally-pure-pak","en:pure-pak-classic","en:pure-pak-esense","en:pure-pak-imagine","en:pure-pak-sense","en:pure-pak-sense-aseptic"]},"en:pet-1-polyethylene-terephthalate":{"description":{"it":"Il polietilene tereftalato -PET- è una plastica utilizzata per bottiglie e altri imballaggi alimentari. Il PET è riciclabile.","es":"El tereftalato de polietileno -PET- es un plástico utilizado para botellas y otros envases de alimentos. El PET es reciclable.","en":"Polyethylene terephthalate -PET- is a plastic used for bottles and other food packaging. PET is recyclable.","nl":"Polyethyleentereftalaat -PET- is een kunststof die wordt gebruikt voor flessen en andere verpakkingen van voedingsmiddelen. PET is recycleerbaar.","fr":"Le polyéthylène téréphtalate -PET- est un plastique utilisé pour les bouteilles et autres emballages alimentaires. Le PET est recyclable.","de":"Polyethylenterephthalat -PET- ist ein Kunststoff, der für Flaschen und andere Lebensmittelverpackungen verwendet wird. PET ist recycelbar."},"wikidata":{"en":"Q145863"},"non_recyclable_and_non_biodegradable":{"en":"no"},"name":{"de":"PET 1 - Polyethylenterephtalat","hu":"PET 1 - Polietilén-tereftalát","xx":"PET","fr":"PET 1 - Polytéréphtalate d'éthylène","ru":"PET 1 - Полиэтилентерефталат","nl":"PET 1 - Polyethyleentereftalaat","it":"PET 1 - Polietilene tereftalato","hr":"PET 1 - polietilen tereftalat","bg":"PET 1 - Полиетилентерефталат","pt":"PET 1 - Tereftalato de polietileno","en":"PET 1 - Polyethylene terephthalate"},"recycling_code":{"en":"1"},"children":["en:bpet-biobased-pet","en:pet-colored","en:pet-opaque","en:pet-transparent","en:petmet-metalized-polyethylene-terephthalate","en:rpet-recycled-polyethylene-terephthalate"],"parents":["en:plastic"]},"en:paper-and-fibreboard-tinplate":{"parents":["en:composite-material"],"children":["xx:83-c-fe","xx:83-c-pap"],"name":{"en":"Paper and fibreboard/tinplate","hr":"Papir i karton/bijeli lim","xx":"83 C/X","de":"Papier und Pappe/Weißblech"}},"xx:85-c-pemet":{"name":{"xx":"85 C/PEmet"},"description":{"nl":"Uit papier, karton en PEmet -gemetalliseerd polyethyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard  and PEmet -metallized polyethylene-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"en:tetra-stelo-aseptic":{"description":{"en":"Carton drink cartons"},"parents":["en:tetra-pak"],"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-stelo-aseptic"},"name":{"xx":"Tetra Stelo Aseptic","en":"Tetra Stelo Aseptic"}},"xx:98-c-alu":{"description":{"nl":"Uit glas en aluminium samengesteld materiaal","en":"Composite packaging with glass and aluminium -should be 96 C/ALU-"},"parents":["en:glass-miscellaneous-metals"],"name":{"xx":"98 C/ALU"}},"xx:81-c-pvdc":{"parents":["en:paper-and-plastic"],"description":{"nl":"Uit paper, karton en PVDC -polyvinylidene chloride-  samengesteld materiaal","en":"Composite material with paper, fibreboard and PVDC -polyvinylidene chloride-"},"name":{"xx":"81 C/PVDC"}},"fr:transparent":{"name":{"fr":"Transparent"}},"en:abs-acrylonitrile-butadiene-styrene":{"description":{"en":"ABS -Acrylonitrile Butadiene Styrene- plastic is a thermoplastic polymer that was first developed in the 1930s. It is commonly used in food packaging due to its strength, durability, and heat resistance. ABS is recyclable, but it is not widely recycled due to lack of infrastructure for the collection and processing of the material."},"wikidata":{"en":"Q143496"},"parents":["en:o-7-other-plastics","en:plastic"],"name":{"sr":"ABS - акрилонитрил бутадиен стирен","bg":"ABS - Акрилонитрил-бутадиен-стирен","es":"ABS - Acrilonitrilo butadieno estireno","en":"ABS - Acrylonitrile butadiene styrene","fi":"ABS - Akryylinitriilibutadieenistyreeni","cs":"ABS - Akrylonitrilbutadienstyren","nn":"ABS - akrylnitrilbutadienstyren","ru":"ABS - акрилонитрил бутадиен стирол","sk":"ABS - Akrylonitrilbutadiénstyrén","it":"ABS - acrilonitrile butadiene stirene","hu":"ABS - Akrilnitril-butadién-sztirol","de":"ABS - Acrylnitril-Butadien-Styrol","fr":"ABS - Acrylonitrile butadiène styrène","ca":"ABS - Acrilonitril butadiè estirè","nb":"ABS - Akrylnitril-butadien-styren","pt":"ABS - Acrilonitrila butadieno estireno","tr":"ABS - Akrilonitril bütadien stiren","nl":"ABS - Acrylonitrilbutadieenstyreen","xx":"ABS"}},"xx:recycling-code":{"name":{"xx":"Recycling Code"}},"xx:92-c-pemet":{"name":{"xx":"92 C/PEmet"},"parents":["en:plastic-miscellaneous-metals"]},"xx:92-c-pla":{"name":{"xx":"92 C/PLA"},"description":{"en":"Composite material with metal and PLA -Polylactic acid-","nl":"Uit metaal en PLA -polymelkzuur- samengesteld materiaal"},"parents":["en:plastic-miscellaneous-metals"]},"xx:85-c-hdpe":{"name":{"xx":"85 C/HDPE"},"description":{"nl":"Uit paper, karton, aluminium, blik en HDPE -high density polyethylene- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and HDPE -high density polyethylene-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"en:glass-plastic":{"children":["xx:95-c-abs","xx:95-c-evoh","xx:95-c-hdpe","xx:95-c-ldpe","xx:95-c-lldpe","xx:95-c-mdpe","xx:95-c-pa","xx:95-c-pc","xx:95-c-pemet","xx:95-c-pet","xx:95-c-pla","xx:95-c-pp","xx:95-c-pvc","xx:95-c-pvdc"],"name":{"xx":"95 C/X","de":"Glas/Kunststoff","en":"Glass/Plastic","hr":"Staklo/plastika"},"parents":["en:composite-material"],"description":{"en":"Composite material with glass and plastic","nl":"Uit glas en aluminium samengesteld materiaal"}},"en:biohdpe-biobased-hdpe":{"name":{"pt":"BioHDPE - Bioplástico PEHD","en":"BioHDPE - Biobased HDPE","es":"BioHDPE - HDPE de base biológica","fr":"BioHDPE - PEHD biosourcé","xx":"Bio-HDPE","hu":"BioHDPE - Biobázisú HDPE","de":"BioHDPE - Biobasiertes HDPE","it":"BioHDPE - HDPE biobased","nl":"BioHDPE - Biologische HDPE"},"parents":["en:biope-biobased","en:hdpe-2-high-density-polyethylene"],"description":{"de":"Das biobasierte HDPE ist dem herkömmlichen Polyethylen strukturell ähnlich, stammt jedoch aus natürlichen und nachwachsenden Rohstoffen. Es kann in den gleichen Kanälen wie Standard-Polyethylen recycelt werden.","fr":"Le PEHD biosourcé est structurellement similaire au polyéthylène conventionnel mais il est issu de ressources naturelles et renouvelables. Il peut être recyclé dans les mêmes filières que le polyéthylène standard.","nl":"Het biobased HDPE is qua structuur vergelijkbaar met conventioneel polyethyleen, maar het is afkomstig van natuurlijke en hernieuwbare bronnen. Het kan worden gerecycled in dezelfde kanalen als standaard polyethyleen.","it":"L'HDPE biobased è strutturalmente simile al polietilene convenzionale ma proviene da risorse naturali e rinnovabili. Può essere riciclato negli stessi canali del polietilene standard.","en":"The biobased HDPE is structurally similar to conventional polyethylene but it comes from natural and renewable resources. It can be recycled in the same channels as standard polyethylene.","pt":"O HDPE de base biológica é estruturalmente semelhante ao polietileno convencional, mas provém de recursos naturais e renováveis. Pode ser reciclado nos mesmos canais que o polietileno padrão.","es":"El HDPE de base biológica es estructuralmente similar al polietileno convencional pero proviene de recursos naturales y renovables. Se puede reciclar en los mismos canales que el polietileno estándar."}},"en:lead-acid-battery":{"wikidata":{"en":"Q337724"},"name":{"it":"Batteria al piombo-acido","nl":"Lood","ru":"Свинцово-кислотный аккумулятор","fr":"Batterie au plomb","xx":"08 Lead","hu":"Ólom-sav akkumulátor","de":"Bleibatterie","en":"Lead–acid battery","pt":"Bateria de chumbo-ácido","pl":"Akumulator kwasowo-ołowiowy","es":"Batería de plomo-ácido"}},"xx:85-c-cpp":{"name":{"xx":"85 C/CPP"},"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and CPP -cast polypropylene-","nl":"Uit paper, karton, aluminium, blik en CPP -gegoten polypropyleen- samengesteld materiaal"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"xx:91-c-rpet":{"description":{"nl":"Uit rPET -gerecycleerd polyethylene terephthalate- en blik samengesteld materiaal","en":"Composite material with rPET -recycled polyethylene terephthalate- and tin plate"},"parents":["xx:91-c-pet"],"name":{"xx":"91 C/rPET"}},"en:sig-combibloc":{"name":{"en":"SIG Combibloc","xx":"SIG Combibloc"},"web":{"en":"https://www.sig.biz/en/packaging/packaging-explorer"},"parents":["en:sig"],"description":{"en":"Packaging for fluid foods"}},"xx:84-c-pa":{"name":{"xx":"84 C/PA"},"description":{"nl":"Uit papier, karton, aluminium en PA -polyamide- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and PA -polyamide-"},"parents":["en:paper-and-cardboard-plastic-aluminium"]},"xx:84-c-lldpe":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"nl":"Uit papier, karton, aluminium en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and LLDPE -linear low-density polyethylene-"},"name":{"xx":"84 C/LLDPE"}},"xx:84-c-pvc":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"en":"Composite material with paper, fibreboard, aluminium and PVC -Polyvinyl chloride-","nl":"Uit paper, karton, aluminium en PVC -Polyvinyl chloride- samengesteld materiaal"},"name":{"xx":"84 C/PVC"}},"en:tetra-gemina-aseptic":{"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-gemina-aseptic"},"description":{"en":"Carton packages, Tetra Gemina Aseptic is made mainly from paper, a renewable source, and is available with FSC certified packaging material"},"parents":["en:tetra-pak"],"name":{"xx":"Tetra Gemina Aseptic","en":"Tetra Gemina Aseptic"}},"xx:92-c-hdpe":{"name":{"xx":"92 C/HDPE"},"description":{"nl":"Uit HDPE -high density polyethylene- en metaal samengesteld materiaal","en":"Composite material from HDPE -high density polyethylene- and metal"},"parents":["en:plastic-miscellaneous-metals"]},"en:porcelain":{"name":{"sv":"Porslin","no":"Porselen","nl":"Porselein","eo":"Porcelano","af":"Porselein","pt":"Porcelana","de":"Porzellan","da":"Porcelæn","fr":"Porcelaine","es":"Porcelana","pl":"Porcelán","en":"Porcelain"},"wikidata":{"en":"Q130693"},"description":{"nl":"fijn, geglazuurd aardewerk","fr":"Céramique blanche, très fine et qui sert à fabriquer des vases, etc."},"non_recyclable_and_non_biodegradable":{"en":"yes"}},"xx:92-c-cpp":{"description":{"nl":"Uit PCP -gegoten polypropyleen- en metaal samengesteld materiaal","en":"Composite material with CPP -cast polypropylene- and metal"},"parents":["en:plastic-miscellaneous-metals"],"name":{"xx":"92 C/CPP"}},"en:biope-biobased":{"description":{"es":"El plástico PE de base biológica se fabrica total o parcialmente a partir de recursos renovables de origen vegetal, como la caña de azúcar, el maíz u otros recursos biológicos. Se puede reciclar fácilmente en el mismo flujo que los plásticos tradicionales.","en":"Bio-based PE plastic is made either fully or partially from renewable plant-based resources such as sugar cane or corn or other biological resources. It can easily be recycled in the same stream as traditional plastics.","pt":"O plástico PE de base biológica é feito total ou parcialmente de recursos vegetais renováveis, como cana-de-açúcar ou milho ou outros recursos biológicos. Ele pode ser facilmente reciclado no mesmo fluxo que os plásticos tradicionais.","it":"La plastica PE a base biologica è prodotta interamente o parzialmente da risorse vegetali rinnovabili come la canna da zucchero o il mais o altre risorse biologiche. Può essere facilmente riciclato nello stesso flusso della plastica tradizionale.","nl":"Bio-based PE plastic wordt geheel of gedeeltelijk gemaakt van hernieuwbare plantaardige grondstoffen zoals suikerriet of mais of andere biologische grondstoffen. Het kan gemakkelijk worden gerecycled in dezelfde stroom als traditionele kunststoffen.","fr":"Le plastique PE biosourcé est fabriqué entièrement ou partiellement à partir de ressources végétales renouvelables telles que la canne à sucre ou le maïs ou d'autres ressources biologiques. Il peut facilement être recyclé dans le même flux que les plastiques traditionnels.","de":"Biobasierter PE-Kunststoff wird entweder vollständig oder teilweise aus nachwachsenden pflanzlichen Ressourcen wie Zuckerrohr oder Mais oder anderen biologischen Ressourcen hergestellt. Es kann problemlos im selben Strom wie herkömmliche Kunststoffe recycelt werden."},"parents":["en:pe-7-polyethylene"],"name":{"en":"BioPE - Biobased","pt":"BioPE - Bioplástico","hu":"BioPE - Biobázisú","de":"BioPE - Biobasiertes","fr":"BioPE - biosourcé","xx":"Bio-PE","nl":"BioPE - Biobased"},"children":["en:bio-ldpe-biobased-ldpe","en:biohdpe-biobased-hdpe"]},"en:rpet-recycled-polyethylene-terephthalate":{"children":["en:rpet-transparent"],"name":{"pt":"RPET - Tereftalato de polietileno reciclado","en":"RPET - Recycled Polyethylene terephthalate","es":"RPET - Tereftalato de polietileno reciclado","fr":"RPET - Polytéréphtalate d'éthylène recyclé","xx":"RPET","hu":"RPET - Újrahasznosított PET","de":"RPET - Wiederverwertetes PET","it":"RPET - Polietilene tereftalato riciclato","nl":"RPET - Hergebruikt Polyethyleentereftalaat"},"description":{"pt":"Plástico PET reciclado, principalmente baseado em garrafas de consumo.","en":"rPET -recycled polyethylene terephthalate-","es":"Plástico PET reciclado, principalmente a base de botellas de consumo.","de":"Recycelter PET-Kunststoff, hauptsächlich auf Basis von Verbraucherflaschen.","fr":"Plastique PET recyclé, principalement à base de bouteilles de consommation.","nl":"Gerecycleerde PET plastic, voornamelijk gebaseerd op flessen voor consumenten.","it":"Plastica PET riciclata, principalmente basata su bottiglie di consumo."},"parents":["en:pet-1-polyethylene-terephthalate","en:recycled-plastic"]},"en:rpet-transparent":{"name":{"nl":"RPET - transparant","hu":"RPET - Átlátszó","de":"RPET - Transparentes","fr":"RPET - transparent","da":"RPET - Gennemsigtig","pt":"RPET - transparente","en":"RPET - Transparent"},"parents":["en:rpet-recycled-polyethylene-terephthalate"],"description":{"en":"Transparant rPET -polyethylene terephthalate-","es":"rPET transparente -tereftalato de polietileno-","pt":"rPET transparente -tereftalato de polietileno-","nl":"Transparant -doorzichtig- rPET -polyethylene terephthalate-","it":"rPET trasparente -polietilene tereftalato-","de":"Transparentes rPET -Polyethylenterephthalat-","fr":"rPET transparent -polyéthylène téréphtalate-"}},"xx:81-c-evoh":{"name":{"xx":"81 C/EVOH"},"description":{"nl":"Uit papier, karton en EVOH -etheen-vinylalcohol- samengesteld materiaal","en":"Composite material with paper, fibreboard and EVOH -ethylene vinyl alcohol-"},"parents":["en:paper-and-plastic"]},"xx:81-c-pc":{"description":{"en":"Composite material with paper, fibreboard and PC -polycarbonate-","nl":"Uit papier, karton en PC -polycarbonaat- samengesteld materiaal"},"parents":["en:paper-and-plastic"],"name":{"xx":"81 C/PC"}},"xx:91-c-pa":{"description":{"nl":"Uit blik en PA -polyamide- samengesteld materiaal","en":"Composite material with tin plate and PA -polyamide-"},"parents":["en:plastic-tinplate"],"name":{"xx":"91 C/PA"}},"xx:83-c-pap":{"name":{"xx":"83 C/PAP"},"comment":{"en":"This should not exist as 82 by definitions contains paper and fibreboard"},"parents":["en:paper-and-fibreboard-tinplate"]},"xx:84-c-rpet":{"description":{"nl":"Uit paper, karton, aluminium en rPET -gerecycleerd polyethylene terephthalate- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and rPET -recycled polyethylene terephthalate-"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/rPET"}},"xx:95-c-ldpe":{"parents":["en:glass-plastic"],"description":{"nl":"Uit glas en LDPE -low density polyethylene- samengesteld materiaal","en":"Composite material with glass and LDPE -low density polyethylene-"},"name":{"xx":"95 C/LDPE"}},"xx:90-c-pet":{"parents":["en:plastic-aluminium"],"description":{"en":"Composite material with PET -Polyethylene terephthalate- and aluminium","nl":"Uit PET -Polyethylene terephthalate- en aluminium samengesteld materiaal"},"children":["xx:90-c-rpet"],"name":{"xx":"90 C/PET"}},"xx:85-c-alu":{"name":{"xx":"85 C/ALU"},"comment":{"en":"This should not exist as 85 by defition contains aluminium"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"fr:colore":{"name":{"fr":"Coloré"}},"en:petmet-metalized-polyethylene-terephthalate":{"name":{"xx":"PETmet","fr":"PETmet - Polyéthylène téréphtalate métallisé","de":"PETmet - Metallisiertes Polyethylenterephthalat","en":"PETmet - Metalized polyethylene terephthalate"},"description":{"en":"Material from PETmet -metallized Polyethylene terephthalate-","nl":"Uit PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal"},"parents":["en:composite-material","en:pet-1-polyethylene-terephthalate"]},"xx:91-c-pvc":{"name":{"xx":"91 C/PVC"},"description":{"nl":"Uit PVC -Polyvinyl chloride- en blik samengesteld materiaal","en":"Composite material from  PVC -Polyvinyl chloride- and tin plate"},"parents":["en:plastic-tinplate"]},"xx:92-c-opp":{"name":{"xx":"92 C/OPP"},"parents":["en:plastic-miscellaneous-metals"],"description":{"en":"Composite material with OPP -orientated polypropylene- and metal","nl":"Uit metaal en OPP -georienteerd polypropyleen- samengesteld materiaal"}},"xx:97-c-fe":{"description":{"en":"Composite material with glass and tin plate -steel coated with tin-","nl":"Uit glas en blik -vertind plaatstaal- samengesteld materiaal"},"parents":["en:glass-tinplate"],"name":{"xx":"97 C/FE"}},"xx:91-c-lldpe":{"description":{"nl":"Uit LLDPE -lineair lagedichtheidpolyethyleen- en blik samengesteld materiaal","en":"Composite material with LLDPE -linear low-density polyethylene- and tin plate"},"parents":["en:plastic-tinplate"],"name":{"xx":"91 C/LLDPE"}},"en:tetra-classic-aseptic":{"wikidata":{"en":"Q4050869"},"parents":["en:tetra-pak"],"description":{"es":"Embalaje con forma de tetraedro","en":"Packaging with a tetrahedron shape","de":"Verpackung mit tetraedrischer Form","fr":"Emballage de forme tétraédrique"},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-classic-aseptic"},"name":{"en":"Tetra Classic Aseptic","xx":"Tetra Classic Aseptic"}},"xx:92-c-alu":{"comment":{"en":"This should not exist as code 90 is reserved for this"},"description":{"en":"Composite material with plastic and iron","nl":"Uit plastic en ijzer samengesteld materiaal"},"parents":["en:plastic-miscellaneous-metals"],"name":{"xx":"92 C/ALU"}},"xx:95-c-mdpe":{"name":{"xx":"95 C/MDPE"},"parents":["en:glass-plastic"],"description":{"nl":"Uit glas en MDPE -middendichtheids polyethyleen- samengesteld materiaal","en":"Composite material with glass and MDPE -Medium-density polyethylene-"}},"xx:85-c-pap":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"name":{"xx":"85 C/PAP"}},"xx:85-c-opp":{"description":{"nl":"Uit papier, karton, aluminium, blik en OPP -georienteerd polypropyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and OPP -orientated polypropylene-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"name":{"xx":"85 C/OPP"}},"en:cpla-crystallized-polyactic-acid":{"parents":["en:pla-polylactic-acid"],"name":{"pt":"CPLA - Ácido poliláctico cristalizado","tr":"CPLA - Kristalize polilaktik asit","ga":"CPLA - Aigéad polilactaide criostalaithe","xx":"CPLA","sl":"CPLA - Kristalizirana polilaktična kislina","el":"CPLA - Κρυσταλλωμένο πολυγαλακτικό οξύ","en":"CPLA - Crystallized Polyactic Acid","es":"CPLA - Ácido poliláctico cristalizado","bg":"CPLA - Кристализиран полилактичен киселинен полимер","sr":"CPLA - кристализована полилактична киселина","it":"CPLA - Acido polilattico cristallizzato","ru":"CPLA - Кристаллизованная полимолочная кислота","fr":"CPLA - Acide polylactique cristallisé","ca":"CPLA - Àcid polilàctic cristal·litzat","hu":"CPLA - Kristályosodott polilaktinsav","nb":"CPLA - Krystallisert polyaktisk syre","sv":"CPLA - Kristalliserad polyaktisk syra","nl":"CPLA - Gekristalliseerd polylactisch zuur","pl":"CPLA - Kryształowy kwas polimlekowy","fi":"CPLA - Kiteytynyt polylaktiinihappo","nn":"CPLA - Krystallisert polyaktisk syre","cs":"CPLA - Krystalizovaná kyselina polymléčná","sk":"CPLA - Krystalizovaná kyselina polymliečna","uk":"CPLA - Кристалізована полімолочна кислота","da":"CPLA - Krystalliseret polyactisk syre","et":"CPLA - Kristalliseerunud polüaktiinhape","de":"CPLA - Kristallisiertes Polymilchsäure"}},"en:linen":{"name":{"it":"Lino","nl":"Linnen","fr":"Lin","de":"Leinen","es":"Lino","pt":"Linho","en":"Linen"},"parents":["en:textile"]},"en:tetra-fino-aseptic":{"name":{"en":"Tetra Fino Aseptic","xx":"Tetra Fino Aseptic"},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-fino-aseptic"},"description":{"en":"Pillow-shape drink packaging, staw hole optional"},"parents":["en:tetra-pak"]},"en:tetra-wedge-aseptic":{"name":{"en":"Tetra Wedge Aseptic","xx":"Tetra Wedge Aseptic"},"parents":["en:tetra-pak"],"description":{"en":"Drink cartons with a pre-punched straw hole"},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-wedge-aseptic"}},"xx:92-c-petmet":{"parents":["en:plastic-miscellaneous-metals"],"description":{"nl":"Uit metaal en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal","en":"Composite material with metal and PETmet -metallized Polyethylene terephthalate-"},"name":{"xx":"92 C/PETmet"}},"xx:90-c-mdpe":{"parents":["en:plastic-aluminium"],"description":{"nl":"Uit MDPE -middendichtheids polyethyleen- en aluminium samengesteld materiaal","en":"Composite material with MDPE -Medium-density polyethylene- and aluminium"},"name":{"xx":"90 C/MDPE"}},"en:gas":{"children":["en:co2-carbon-dioxide","en:n2-azote","en:other-gas"],"name":{"nl":"Gas","it":"Gas","en":"Gas","es":"Gas","de":"Gas","fr":"Gaz"}},"en:tetra-brik":{"name":{"xx":"Tetra Brik","en":"Tetra Brik"},"wikidata":{"en":"Q3822538"},"description":{"en":"drink cartons in various shapes and with various openings"},"parents":["en:tetra-pak"],"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-brik"}},"en:pvc-3-polyvinyl-chloride":{"wikidata":{"en":"Q146368"},"description":{"de":"PVC gehört zu den am häufigsten verwendeten Kunststoffen. Es wird als Folie für frisches Obst und Gemüse sowie Fleischprodukte verwendet. Beim Verbrennen von PVC werden Schadstoffe freigesetzt. Eine Wiederverwendung von Lebensmittelverpackungen findet nicht statt.","fr":"Le PVC est l'un des plastiques les plus couramment utilisés. Il est utilisé comme feuille pour les fruits et légumes frais et les produits à base de viande. Lorsque le PVC est brûlé, des substances nocives sont libérées. La réutilisation des emballages alimentaires n'a pas lieu.","nl":"PVC is een van de meeste gebruikte plastics. Het wordt gebruikt als folie voor verse groente en fruit, en vleesproducten. Bij de verbranding van PVC komen schadelijke stoffen vrij. Hergebruik van levensmiddelenverpakking vindt niet plaats.","it":"Il PVC è una delle materie plastiche più comunemente utilizzate. Viene utilizzato come lamina per frutta e verdura fresca e prodotti a base di carne. Quando il PVC viene bruciato, vengono rilasciate sostanze nocive. Il riutilizzo degli imballaggi alimentari non ha luogo.","en":"PVC is one of the most commonly used plastics. It is used as a foil for fresh fruit and vegetables, and meat products. When PVC is burned, harmful substances are released. Reuse of food packaging does not take place.","pt":"O PVC é um dos plásticos mais usados. É usado como folha para frutas e vegetais frescos e produtos à base de carne. Quando o PVC é queimado, substâncias nocivas são liberadas. Não há reaproveitamento de embalagens de alimentos."},"parents":["en:plastic"],"name":{"it":"PVC 3 - Cloruro di polivinile","ru":"ПВХ 3 - Поливинилхлорид","lt":"PVC 3 - Polivinilchloridas","ca":"PVC 3 - clorur de polivinil","fr":"PVC 3 - Polychlorure de vinyle","hu":"PVC 3 - Polivinil-klorid","es":"PVC 3 - cloruro de polivinilo","en":"PVC 3 - Polyvinyl chloride","bg":"PVC 3 - Поливинил хлорид","ro":"PVC 3 - Policlorură de vinil","xx":"PVC","el":"PVC 3 - Πολυβινυλοχλωρίδιο","sl":"PVC 3 - Polivinil klorid","pt":"PVC 3 - Policloreto de vinil","ga":"PVC 3 - Polaiviniolclóiríd","sk":"PVC 3 - Polyvinylchlorid","da":"PVC 3 - Polyvinylchlorid","de":"PVC 3 - Polyvinylchlorid","et":"PVC 3 - polüvinüülkloriid","fi":"PVC 3 - polyvinyylikloridi","hr":"PVC 3 - polivinil-klorid","cs":"PVC 3 - polyvinylchlorid","nl":"PVC 3 - Polyvinylchloride","sv":"PVC 3 - polyvinylklorid"},"descrirption":{"es":"El PVC es uno de los plásticos más utilizados. Se utiliza como lámina para frutas y verduras frescas y productos cárnicos. Cuando se quema el PVC, se liberan sustancias nocivas. No se realiza la reutilización de los envases de alimentos."}},"en:tetra-rex":{"name":{"xx":"Tetra Rex","en":"Tetra Rex"},"description":{"en":"Tetra Rex®Plant-based is manufactured solely from a combination of plastics derived from sugar cane and paperboard. The plant-based plastics used by Tetra Pak are produced by Brazilian chemical company, Braskem, which sources all of its feedstock from sugar cane."},"parents":["en:tetra-pak"],"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-rex"}},"en:kraft-paper":{"name":{"nb":"Kraftpapir","sv":"Kraftpapper","nl":"Kraft-papier","nn":"Kraftpapir","cs":"Kraftový papír","pl":"Papier kraft","fi":"Kraft-paperi","hr":"Natronski papir","da":"Kraftpapir","de":"Kraftpapier","et":"Kraftpaber","uk":"Крафт-папір","zh":"牛皮纸","tr":"Kraft kağıdı","pt":"Papel kraft","el":"Χαρτί Kraft","lv":"Kraft papīrs","es":"Papel de saco","en":"Kraft paper","bg":"Крафт хартия","fr":"Papier kraft","hu":"Kraft papír","mk":"Крафт хартија","it":"Carta kraft","ru":"Крафт-бумага","lt":"Krafto popierius"},"parents":["en:paper"],"wikidata":{"en":"Q1755609"}},"en:pure-pak-esense":{"description":{"en":"Pure-Pak eSense is an aseptic carton for low and high acid products which is aluminium-free, made with sustainably sourced paperboard and polyolefin blend barrier"},"parents":["en:pure-pak"],"web":{"en":"https://www.elopak.com/pure-pak-esense/"},"name":{"en":"Pure-Pak eSense","xx":"Pure-Pak eSense"}},"xx:84-c-abs":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"nl":"Uit papier, karton, aluminium en ABS -acrylonitril-butadieen-styreen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and ABS -acrylonitrile butadiene styrene-"},"name":{"xx":"84 C/ABS"}},"xx:92-c-pp":{"name":{"xx":"92 C/PP"},"description":{"en":"Composite material PP -polypropylene- and metal","nl":"Uit PP -polypropyleen- en metaal samengesteld materiaal"},"parents":["en:plastic-miscellaneous-metals"]},"xx:95-c-pet":{"children":["xx:95-c-petmet","xx:95-c-rpet"],"name":{"xx":"95 C/PET"},"parents":["en:glass-plastic"],"description":{"en":"Composite material with glass and PET -Polyethylene terephthalate-","nl":"Uit glas en PET -Polyethylene terephthalate- samengesteld materiaal"}},"xx:90-c-ldpe":{"name":{"xx":"90 C/LDPE"},"parents":["en:plastic-aluminium"]},"en:silver-oxide-battery":{"wikidata":{"en":"Q900791"},"name":{"xx":"13 SO(Z)","hu":"Ezüst-oxid akkumulátor","de":"Silberoxidbatterie","nl":"Zilveroxide batterij","en":"Silver-oxide battery","pt":"Bateria de óxido de prata","hr":"Srebrov oksid baterija"}},"xx:85-c-petmet":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and PETmet -metallized Polyethylene terephthalate-","nl":"Uit papier, karton, aluminium, blik en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal"},"name":{"xx":"85 C/PETmet"}},"xx:80-c-alu":{"parents":["en:paper-and-fibreboard-miscellaneous-metals"],"comment":{"en":"This should not exist as 80 by definition contains no aluminium"},"name":{"xx":"80 C/ALU"}},"en:corrugated-cardboard":{"name":{"tr":"Oluklu mukavva","pt":"Cartão ondulado","nb":"Bølgepapp","xx":"20 PAP","ro":"Carton ondulat","nl":"Golfkarton","sv":"Wellpapp","cs":"Vlnitá lepenka","es":"Cartón ondulado","en":"Corrugated cardboard","fi":"Aaltopahvi","hr":"Valovita ljepenka","bg":"Вълнообразен картон","ca":"Cartró ondulat","fr":"Carton ondulé","de":"Wellpappe","it":"Cartone ondulato","uk":"Гофрокартон","ru":"Гофрокартон"},"description":{"nl":"Materiaal, bestaande uit één of meer lagen dun, gegolfd karton gemaakt van hout, vodden en grassen -en hergebruikt karton-. Golfkarton wordt vooral gebruikt voor buitenste verpakkingsdozen. Golfkarton is tot 7 keer recyclebaar.","it":"Materiale, costituito da uno o più strati di sottile cartone ondulato ricavato da legno, stracci ed erba -e cartone riciclato-. Il cartone ondulato viene utilizzato principalmente per le scatole di imballaggio esterno. Il cartone ondulato è riciclabile fino a 7 volte.","de":"Material, bestehend aus einer oder mehreren Lagen dünner Wellpappe aus Holz, Lumpen und Gräsern -und Recyclingpappe-. Wellpappe wird hauptsächlich für Umverpackungen verwendet. Wellpappe ist bis zu 7 Mal recycelbar.","fr":"Matériau, composé d'une ou plusieurs couches de carton ondulé mince fabriqué à partir de bois, de chiffons et d'herbes -et de carton recyclé-. Le carton ondulé est principalement utilisé pour les boîtes d'emballage extérieur. Le carton ondulé est recyclable jusqu'à 7 fois.","es":"Material, que consiste en una o más capas de cartón corrugado delgado hecho de madera, trapos y pastos -y cartón reciclado-. El cartón corrugado se utiliza principalmente para cajas de embalaje exterior. El cartón corrugado es reciclable hasta 7 veces.","pt":"Material, consistindo de uma ou mais camadas de papelão ondulado fino feito de madeira, trapos e gramíneas -e papelão reciclado-. O papelão ondulado é usado principalmente para embalagens externas. O papelão ondulado é reciclável até 7 vezes.","en":"Material, consisting of one or more layers of thin, corrugated cardboard made from wood, rags and grasses -and recycled cardboard-. Corrugated cardboard is mainly used for outer packaging boxes. Corrugated cardboard is recyclable up to 7 times."},"parents":["en:cardboard"]},"en:armed-cardboard":{"parents":["en:cardboard"],"description":{"en":"Armed cardboard is a material that consists of one or more layers of thin cardboard sheets reinforced with a reinforcement layer. Armed cardboard is used for packaging that requires increased stability.","es":"El cartón armado es un material que consiste en una o más capas de láminas de cartón delgadas reforzadas con una capa de refuerzo. El cartón armado se utiliza para el embalaje que requiere una mayor estabilidad.","pt":"O cartão armado é um material que consiste em uma ou mais camadas de folhas de papelão fino reforçadas com uma camada de reforço. O cartão armado é usado para embalagens que requerem maior estabilidade.","fr":"Le carton armé est un matériau composé d'une ou plusieurs couches de feuilles de carton minces renforcées par une couche de renforcement. Le carton armé est utilisé pour les emballages nécessitant une stabilité accrue.","de":"Bewehrter Karton ist ein Material, das aus einer oder mehreren Schichten dünner Kartonplatten besteht, die mit einer Verstärkungsschicht versehen sind. Bewehrter Karton wird für Verpackungen verwendet, die eine erhöhte Stabilität erfordern.","it":"Il cartone armato è un materiale composto da uno o più strati di sottili fogli di cartone rinforzati con uno strato di rinforzo. Il cartone armato viene utilizzato per l'imballaggio che richiede una maggiore stabilità.","nl":"Gewapend karton is een materiaal dat bestaat uit één of meer lagen dunne kartonnen platen versterkt met een versterkingslaag. Gewapend karton wordt gebruikt voor verpakkingen die een verhoogde stabiliteit vereisen."},"name":{"hr":"Oklopljeni karton","pl":"Karton zbrojony","fi":"Vahvistettu pahvi","cs":"Ozbrojený karton","uk":"Озброєний картон","et":"Reljeefne kartong","de":"Bewehrter Karton","da":"Armeret pap","sv":"Armerad kartong","nl":"Gewapend karton","bg":"Въоръжен картон","es":"Cartón armado","en":"Armed cardboard","ru":"Вооруженный картон","lt":"Ginkluotas kartonas","mk":"Наоружан картон","it":"Cartone armato","hu":"Fegyveres karton","ca":"Cartó armat","fr":"Carton armé","pt":"Cartão armado","ga":"Cairtchlár armtha","ro":"Carton armat","lv":"Ieroču kartons"}},"en:baking-paper":{"description":{"it":"La carta da forno evita che i cibi si attacchino alla placca da forno, permette di rinunciare all'uso di grassi come la margarina, il burro e l'olio.","nl":"Speciaal geprepareerd papier dat in de oven gebruikt wordt om te bakken etenswaar niet aan de bakplaat of de bakvorm te laten kleven","fr":"Papier utilisé entre un plat et la nourriture à cuire pour ne pas qu'elle y adhère","de":"beschichtetes Papier, das verwendet wird, um das Backgut vor dem Anbacken am Blech oder der Form zu schützen","en":"Cellulose-based paper used in baking as a disposable non-stick surface.","pt":"O papel manteiga[1] é um tipo de papel translúcido e antiaderente, muito utilizado na culinária.","es":"El papel sulfurizado es un papel vegetal tratado químicamente para tapar los poros de la celulosa y así hacerlo impermeable y para que además sea resistente a las elevadas temperaturas de un horno doméstico."},"wikidata":{"en":"Q798500"},"name":{"pt":"Papel vegetal","tr":"Fırın kâğıdı","lv":"Pergamentpapīrs","el":"Λαδόκολλα","bg":"Пергаментова хартия","es":"Papel sulfurizado","en":"Baking paper","ru":"Пергаментная бумага","it":"Carta da forno","hu":"Sütőpapír","fr":"Papier sulfurisé","ca":"Paper vegetal","nb":"Bakepapir","sv":"Bakplåtspapper","nl":"Bakpapier","pl":"Papier do pieczenia","fi":"Leivinpaperi","cs":"Pečicí papír","is":"Smjörpappír","uk":"Пергаментний папір","de":"Backpapier","da":"Bagepapir"}},"xx:85-c-pp":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"nl":"Uit paper, karton, aluminium, blik en PP -polypropyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and PP -polypropylene-"},"name":{"xx":"85 C/PP"}},"en:ps-6-polystyrene":{"name":{"da":"PS 6 - Polystyren","de":"PS 6 - Polystyrol","et":"PS 6 - Polüstürool","sk":"PS 6 - Polystyrén","uk":"PS 6 - полістирол","nn":"PS 6 - polystyren","cs":"PS 6 - polystyren","fi":"PS 6 - Polystyreeni","pl":"PS 6 - polistyren","hr":"PS 6 - polistiren","sv":"PS 6 - polystyren","nl":"PS 6 - Polystyreen","bs":"PS 6 - Polistiren","nb":"PS 6 - polystyren","fr":"PS 6 - Polystyrène","ca":"PS 6 - poliestirè","hu":"PS 6 - Polisztirol","it":"PS 6 - Polistirene","mk":"PS 6 - Полистирен","lt":"PS 6 - Polistirenas","ru":"PS 6 - Полистирол","en":"PS 6 - Polystyrene","bg":"PS 6 - Полистирен","xx":"PS","lv":"PS 6 - polistirols","sl":"PS 6 - Polistiren","el":"PS 6 - Πολυστυρένιο","ro":"PS 6 - Polistiren","tr":"PS 6 - polistiren","ga":"PS 6 - Polaistiréin","pt":"PS 6 - Poliestireno"},"children":["en:eps-expanded-polystyrene"],"wikidata":{"en":"Q146243"},"description":{"pt":"O poliestireno é um plástico produzido através da polimerização de monômeros de estireno. É amplamente utilizado em embalagens de alimentos, pois é leve, de baixo custo e possui boas propriedades de isolamento. No entanto, o poliestireno não é facilmente reciclável e a maior parte acaba em aterros sanitários ou no meio ambiente, causando danos à vida selvagem e ao ecossistema.","en":"Polystyrene is a plastic produced through polymerization of styrene monomers. It is widely used in food packaging as it is lightweight, low-cost, and has good insulation properties. However, polystyrene is not easily recyclable and most of it ends up in landfills or the environment, causing harm to wildlife and the ecosystem.","es":"El poliestireno es un plástico producido a través de la polimerización de monómeros de estireno. Es ampliamente utilizado en el envasado de alimentos, ya que es liviano, de bajo costo y tiene buenas propiedades de aislamiento. Sin embargo, el poliestireno no es fácilmente reciclable y la mayor parte termina en vertederos o en el medio ambiente, causando daños a la vida silvestre y al ecosistema.","it":"Il polistirene è una plastica prodotta attraverso la polimerizzazione di monomeri di stirene. È ampiamente utilizzato negli imballaggi alimentari in quanto è leggero, economico e ha buone proprietà isolanti. Tuttavia, il polistirolo non è facilmente riciclabile e la maggior parte finisce nelle discariche o nell'ambiente, causando danni alla fauna selvatica e all'ecosistema.","nl":"Polystyreen is een kunststof die wordt geproduceerd door polymerisatie van styreenmonomeren. Het wordt veel gebruikt in voedselverpakkingen omdat het licht van gewicht is, goedkoop is en goede isolerende eigenschappen heeft. Polystyreen is echter niet gemakkelijk te recyclen en het meeste komt terecht op stortplaatsen of in het milieu, met schade aan dieren in het wild en het ecosysteem tot gevolg.","fr":"Le polystyrène est un plastique produit par polymérisation de monomères de styrène. Il est largement utilisé dans les emballages alimentaires car il est léger, peu coûteux et possède de bonnes propriétés d'isolation. Cependant, le polystyrène n'est pas facilement recyclable et la majeure partie se retrouve dans les décharges ou dans l'environnement, causant des dommages à la faune et à l'écosystème.","de":"Polystyrol ist ein Kunststoff, der durch Polymerisation von Styrolmonomeren hergestellt wird. Es wird häufig in Lebensmittelverpackungen verwendet, da es leicht und kostengünstig ist und gute Isoliereigenschaften aufweist. Polystyrol ist jedoch nicht leicht recycelbar und das meiste davon landet auf Mülldeponien oder in der Umwelt und schadet der Tierwelt und dem Ökosystem."},"parents":["en:plastic"]},"xx:91-c-opp":{"name":{"xx":"91 C/OPP"},"parents":["en:plastic-tinplate"],"description":{"nl":"Uit blik en OPP -georienteerd polypropyleen- samengesteld materiaal","en":"Composite material with OPP -orientated polypropylene- and tin plate"}},"xx:92-c-pvc":{"description":{"en":"Composite material from  PVC -Polyvinyl chloride- and metal","nl":"Uit PVC -Polyvinyl chloride- en metaal samengesteld materiaal"},"parents":["en:plastic-miscellaneous-metals"],"name":{"xx":"92 C/PVC"}},"en:wood":{"wikidata":{"en":"Q287"},"description":{"pt":"A madeira é o material interno de árvores e arbustos. A madeira pode ser usada como caixotes para frutas ou vegetais e como pequenos recipientes. A madeira não tratada pode ser facilmente reaproveitada, mas muitas vezes não há infraestrutura de coleta.","es":"La madera es el material interior de árboles y arbustos. La madera se puede utilizar como cajas para frutas o verduras y como pequeños contenedores. La madera sin tratar se puede reutilizar fácilmente, pero a menudo no hay infraestructura de recolección.","en":"Wood is the inner material of trees and shrubs. Wood can be used as crates for fruit or vegetables, and as small containers. Untreated wood can easily be reused, but there is often no collection infrastructure.","fr":"Le bois est le matériau intérieur des arbres et arbustes. Le bois peut être utilisé comme caisses pour les fruits ou les légumes, et comme petits contenants. Le bois non traité peut facilement être réutilisé, mais il n'y a souvent pas d'infrastructure de collecte.","de":"Holz ist das innere Material von Bäumen und Sträuchern. Holz kann als Kisten für Obst oder Gemüse und als kleine Behälter verwendet werden. Unbehandeltes Holz kann leicht wiederverwendet werden, aber es gibt oft keine Sammelinfrastruktur.","it":"Il legno è il materiale interno di alberi e arbusti. Il legno può essere utilizzato come cassette per frutta o verdura e come piccoli contenitori. Il legno non trattato può essere facilmente riutilizzato, ma spesso non esiste un'infrastruttura di raccolta.","nl":"Hout is het materiaal in het binnenste van bomen en struiken. Hout kan worden gebruikt als kratten voor groente of fruit, en als kleine bakjes. Onbehandeld hout kan makkelijk herbruikt worden, maar er is vaak geen inzamelingsinfrastructuur."},"name":{"it":"Legno","mk":"Дрво","ru":"Древесина","lt":"Mediena","mt":"Injam","ca":"Fusta","fr":"Bois","hu":"Fa","es":"Madera","en":"Wood","sr":"Дрво","bg":"Дървесина","ro":"Lemn","sq":"Dru","xx":"50 FOR","el":"Ξύλο","lv":"Koksne","sl":"Les","pt":"Madeira","tr":"Tahta","ga":"Adhmad","sk":"Drevo","uk":"Деревина","da":"Træ","eu":"Zur","de":"Holz","et":"Puit","pl":"Drewno","fi":"Puuaines","hr":"Drvo","nn":"Trevirke","is":"Viður","cs":"Dřevo","sv":"Trä","nl":"Hout","nb":"Treverk"}},"xx:92-c-lldpe":{"name":{"xx":"92 C/LLDPE"},"parents":["en:plastic-miscellaneous-metals"],"description":{"nl":"Uit LLDPE -lineair lagedichtheidpolyethyleen- en metaal samengesteld materiaal","en":"Composite material with LLDPE -linear low-density polyethylene- and metal"}},"en:sandstone":{"name":{"de":"Sandstein","ca":"Gres","da":"Sandsten","fr":"Grès","ru":"Песчаник","it":"Gres","cs":"Pískovec","po":"Piaskowiec","es":"Arenisca","fi":"Hiekkakivi","en":"Sandstone","eo":"Grejso","el":"Ψαμμίτης","sv":"Sandsten","nl":"Zandsteen","io":"Greso"},"non_recyclable_and_non_biodegradable":{"en":"yes"},"wikidata":{"en":"Q13085"},"description":{"fr":"Glaise mêlée de sable fin, et dont on fait des poteries"}},"xx:pef":{"parents":["en:o-7-other-plastics","en:plastic"],"name":{"xx":"PEF","fr":"PEF - Polyethylène Furanoate"}},"xx:81-c-mdpe":{"parents":["en:paper-and-plastic"],"description":{"en":"Composite material with paper, fibreboard and MDPE -Medium-density polyethylene-","nl":"Uit papier, karton en MDPE -middendichtheids polyethyleen- samengesteld materiaal"},"name":{"xx":"81 C/MDPE"}},"xx:eva":{"parents":["en:o-7-other-plastics","en:plastic"],"name":{"pt":"EVA - Etileno-acetato de vinilo","es":"EVA - Etileno-acetato de vinilo","it":"EVA - Etilene-acetato di vinile","nl":"EVA - Etheen-acetaatvinyl","fr":"EVA - Éthylène-acétate de vinyle","xx":"EVA"}},"en:paper-and-cardboard-plastic-aluminium":{"parents":["en:composite-material"],"children":["xx:84-c-abs","xx:84-c-alu","xx:84-c-cpp","xx:84-c-evoh","xx:84-c-hdpe","xx:84-c-ldpe","xx:84-c-lldpe","xx:84-c-mdpe","xx:84-c-opp","xx:84-c-pa","xx:84-c-pap","xx:84-c-pc","xx:84-c-pemet","xx:84-c-pet","xx:84-c-petmet","xx:84-c-pla","xx:84-c-pp","xx:84-c-pvc","xx:84-c-pvdc","xx:84-c-rpet"],"name":{"de":"Papier und Pappe/Kunststoff/Aluminium","hu":"Papír és karton / Műanyag / Alumínium","xx":"84 C/X","hr":"Papir i karton/plastika/aluminij","bg":"Хартия и картон / Пластмаси / Алуминий","en":"Paper and cardboard / Plastic / Aluminium"}},"xx:92-c-pa":{"name":{"xx":"92 C/PA"},"parents":["en:plastic-miscellaneous-metals"],"description":{"en":"Composite material with metal and PA -polyamide-","nl":"Uit metaal en PA -polyamide- samengesteld materiaal"}},"en:hdpe-2-high-density-polyethylene":{"description":{"fr":"Le polyéthylène haute densité -HDPE- est fabriqué à partir de polyéthylène extrait du pétrole. Le HDPE est utilisé comme matière première pour les produits en plastique plus durs -bouchons, bouteilles, sacs-. Le PEHD peut être réutilisé comme matière première.","de":"Polyethylen hoher Dichte -HDPE- wird aus Polyethylen hergestellt, das aus Erdöl gewonnen wird. HDPE wird als Rohstoff für härtere Kunststoffprodukte -Verschlüsse, Flaschen, Beutel- verwendet. HDPE kann als Rohstoff wiederverwendet werden.","it":"Il polietilene ad alta densità -HDPE- è costituito da polietilene estratto dal petrolio. L'HDPE è utilizzato come materia prima per prodotti in plastica più dura -tappi, bottiglie, sacchetti-. L'HDPE può essere riutilizzato come materia prima.","nl":"Hogedichtheidpolyetheen -HDPE- wordt gemaakt van polyetheen dat uit aardolie wordt gewonnen. HDPE wordt gebruikt als grondstof voor hardere kunststof producten -doppen, flessen, zakken-. HDPE kan opnieuw gebruikt worden als grondstof.","en":"High-density polyethylene -HDPE- is made from polyethylene that is extracted from petroleum. HDPE is used as a raw material for harder plastic products -caps, bottles, bags-. HDPE can be reused as a raw material.","es":"El polietileno de alta densidad -HDPE- está hecho de polietileno que se extrae del petróleo. El HDPE se utiliza como materia prima para productos de plástico más duro -tapas, botellas, bolsas-. El HDPE se puede reutilizar como materia prima.","pt":"O polietileno de alta densidade -PEAD- é feito de polietileno extraído do petróleo. O HDPE é utilizado como matéria-prima para produtos plásticos mais duros -tampas, garrafas, sacolas-. O HDPE pode ser reutilizado como matéria-prima."},"wikidata":{"en":"Q2641430"},"non_recyclable_and_non_biodegradable":{"en":"no"},"name":{"nn":"HDPE 2 - høgdensitetspolyetylen","cs":"HDPE 2 - Polyethylen s vysokou hustotou","pl":"HDPE 2 - polietylen wysokiej gęstości","fi":"HDPE 2 - suurtiheyspolyeteeni","en":"HDPE 2 - High-density polyethylene","hr":"HDPE 2 - polietilen visoke gustoće","bg":"HDPE 2 - Полиетилен с висока плътност","fr":"PEHD 2 - Polyéthylène haute densité","ca":"HDPE 2 - polietilè d'alta densitat","hu":"HDPE 2 - Nagy sűrűségű polietilén","de":"HDPE 2 - Polyethylen hoher Dichte","it":"HDPE 2 - Polietilene ad alta densità","lt":"HDPE 2 - Didelio tankio polietilenas","uk":"HDPE 2 - Поліетилен високої щільності","ru":"HDPE 2 - полиэтилен высокой плотности","pt":"HDPE 2 - Polietileno de alta densidade","ar":"HDPE 2 - متعدد إثيلين عالي الكثافة","xx":"HDPE","nl":"HDPE 2 - Hogedichtheidpolyetheen"},"children":["en:biohdpe-biobased-hdpe"],"parents":["en:pe-7-polyethylene","en:plastic"]},"en:light-aluminium":{"parents":["en:aluminium"],"description":{"it":"La produzione di alluminio dal minerale ha una grande impronta di carbonio, ma il riciclaggio può migliorarla di 20 volte. Ad esempio, l'alluminio sottile viene utilizzato come lamina. L'alluminio sottile è difficile da riciclare perché non può essere estratto dai flussi di rifiuti.","nl":"Aluminiumproductie vanuit erts heeft een grote koolstofvoetafdruk, maar door hergebruik kan dit 20x beter worden. Dun aluminium wordt bijvoorbeeld gebruikt als folie. Dun aluminium is moeilijk recycleerbaar, omdat het niet uit afvalstromen kan worden gehaald.","fr":"La production d'aluminium à partir de minerai a une empreinte carbone importante, mais le recyclage peut l'améliorer de 20 fois. Par exemple, de l'aluminium mince est utilisé comme feuille. L'aluminium mince est difficile à recycler car il ne peut pas être extrait des flux de déchets.","de":"Die Aluminiumproduktion aus Erz hat einen großen CO2-Fußabdruck, aber Recycling kann diesen um das 20-fache verbessern. Als Folie wird beispielsweise dünnes Aluminium verwendet. Dünnes Aluminium ist schwer zu recyceln, da es nicht aus Abfallströmen gewonnen werden kann.","es":"La producción de aluminio a partir de minerales tiene una gran huella de carbono, pero el reciclaje puede mejorarla 20 veces. Por ejemplo, el aluminio delgado se usa como lámina. El aluminio delgado es difícil de reciclar porque no se puede extraer de los flujos de desechos.","en":"Aluminum production from ore has a large carbon footprint, but recycling can improve this by 20x. For example, thin aluminum is used as a foil. Thin aluminum is difficult to recycle because it cannot be extracted from waste streams.","pt":"A produção de alumínio a partir do minério tem uma grande pegada de carbono, mas a reciclagem pode melhorar isso em 20 vezes. Por exemplo, alumínio fino é usado como folha. O alumínio fino é difícil de reciclar porque não pode ser extraído dos fluxos de resíduos."},"name":{"sk":"Ľahký hliník","uk":"Легкий алюміній","de":"Leichtes Aluminium","eu":"Aluminio arina","et":"Kerge alumiinium","da":"Lette aluminium","hr":"Lagani aluminij","pl":"Cienkie aluminium","fi":"Kevyt alumiini","is":"Léttur alúminíum","cs":"Lehký hliník","nn":"Lett aluminium","nl":"Dun aluminium","sv":"Lätt aluminium","ru":"Легкий алюминий","lt":"Lengvas aliuminis","it":"Alluminio leggero","hu":"Könnyű alumínium","mt":"Aluminju ring","ca":"Alumini lleuger","fr":"Aluminium léger","bg":"Лек алуминий","es":"Papel de aluminio","en":"Light aluminium","ro":"Aluminiu ușor","el":"Ελαφρύ αργίλιο","lv":"Viegls alumīnijs","sl":"Lahki aluminij","pt":"Alumínio leve","ga":"Alúmanam éadrom","tr":"Hafif alüminyum","zh":"轻铝"}},"en:eps-expanded-polystyrene":{"name":{"en":"EPS - Expanded polystyrene","fr":"PSE - Polystyrène expansé"},"parents":["en:ps-6-polystyrene"]},"en:pla-polylactic-acid":{"description":{"es":"El ácido poliláctico -PLA- se elabora a partir del ácido láctico procedente de cultivos agrícolas, como el maíz o la caña de azúcar, y se utiliza, entre otras cosas, para la elaboración de tarros o tapas. El PLA es compostable en condiciones de compostaje industrial.","en":"Polylactic acid -PLA- is made from lactic acid originating from agricultural crops, such as corn or sugar cane. PLA is used, among other things, for jars or lids. PLA is compostable under industrial composting conditions.","pt":"O ácido poliláctico -PLA- é produzido a partir do ácido láctico proveniente de culturas agrícolas, como o milho ou a cana-de-açúcar.O PLA é utilizado, entre outras coisas, para frascos ou tampas. O PLA é compostável em condições de compostagem industrial.","it":"L'acido polilattico -PLA- è ottenuto dall'acido lattico proveniente da colture agricole, come il mais o la canna da zucchero e viene utilizzato, tra l'altro, per barattoli o coperchi. Il PLA è compostabile in condizioni di compostaggio industriale.","nl":"Polymelkzuur -PLA- wordt gemaakt uit melkzuur afkomst uit landbouwgewassen, zoals maïs of suikerriet.PLA wordt gebruikt o.a voor potjes of deksels. PLA is composteerbaar onder industriële composteeromstandigheden.","fr":"L'acide polylactique -PLA- est fabriqué à partir d'acide lactique provenant de cultures agricoles telles que le maïs ou la canne à sucre.Le PLA est utilisé, entre autres, pour les pots ou les couvercles. Le PLA est compostable dans des conditions de compostage industriel.","de":"Polymilchsäure -PLA- wird aus Milchsäure landwirtschaftlicher Nutzpflanzen wie Mais oder Zuckerrohr hergestellt und unter anderem für Gläser oder Deckel verwendet. PLA ist unter industriellen Kompostierungsbedingungen kompostierbar."},"wikidata":{"en":"Q413769"},"parents":["en:o-7-other-plastics","en:plastic"],"children":["en:cpla-crystallized-polyactic-acid"],"name":{"nb":"PLA - Polymelkesyre","pt":"PLA - Ácido poliláctico","tr":"PLA - Polilaktik asit","nl":"PLA - Polymelkzuur","sv":"PLA - Polylaktid","ro":"PLA - Acid polilactic","el":"PLA - Πολυγαλακτικό οξύ","xx":"PLA","fi":"PLA - Polylaktidi","en":"PLA - Polylactic acid","es":"PLA - poliácido láctico","pl":"PLA - Polilaktyd","cs":"PLA - polylaktid","nn":"PLA - polymjølkesyre","uk":"PLA - полілактид","ru":"PLA - полимолочная кислота","it":"PLA - acido polilattico","hu":"PLA - Politejsav","de":"PLA - Polylactide","fr":"PLA - Acide polylactique","da":"PLA - Polymælkesyre","ca":"PLA - Acid polilàctic"}},"en:textile":{"wikidata":{"en":"Q728"},"name":{"af":"Tekstiel","nl":"Textiel","sv":"Textil","br":"Tekstil","cs":"Textil","az":"Tekstil","fa":"متن","nn":"Tekstil","fi":"Tekstiili","pl":"Tekstylia","et":"Tekstiil","eu":"Textila","uk":"Текстиль","be":"Тэкстыль","xx":"52 FOR","fy":"Tekstyl","ro":"Textil","io":"Tekstilo","oc":"Textil","sr":"Текстил","fr":"Textile","mk":"Текстил","sw":"Kitambaa","nb":"Tekstil","fo":"Tekstil","ar":"نسيج","eo":"Tekstilaĵo","id":"Tekstil","hr":"Tekstil","de":"Textil","da":"Tekstil","sk":"Textil","tr":"Tekstil","pt":"Têxtil","sl":"Tekstil","lv":"Tekstils","el":"Υφαντουργία","sq":"Tekstil","bg":"Текстил","es":"Textil","en":"Textile","hu":"Textil","ca":"Tèxtil","mt":"Tekstil","lt":"Tekstilė","ru":"Текстиль","it":"Tessile","he":"טקסטיל"},"children":["en:cotton","en:linen","en:other-textiles"]},"xx:96-c-alu":{"name":{"xx":"96 C/ALU"},"comment":{"en":"This is superfluous, as it is already defined by 96, but maybe C/ALU occurs in the wild"},"parents":["en:glass-aluminium"],"description":{"en":"Composite material with glass and aluminium","nl":"Uit glas en aluminium samengesteld materiaal"}},"xx:85-c-lldpe":{"description":{"nl":"Uit papier, karton, aluminium, blik en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and LLDPE -linear low-density polyethylene-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"name":{"xx":"85 C/LLDPE"}},"xx:85-c-pvc":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"nl":"Uit paper, karton, aluminium, blik en PVC -Polyvinyl chloride- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and PVC -Polyvinyl chloride-"},"name":{"xx":"85 C/PVC"}},"en:dark-sort-glass":{"name":{"en":"Dark Sort Glass","es":"Vidrio oscuro","hr":"Ostalih boja staklo","fr":"Verre sombre","xx":"73 GL","hu":"Sötét válogatott üveg","de":"Dunkles Sortierglas","nl":"Donker glas"},"parents":["en:glass"]},"xx:84-c-hdpe":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"nl":"Uit paper, karton, aluminium en HDPE -high density polyethylene- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and HDPE -high density polyethylene-"},"name":{"xx":"84 C/HDPE"}},"xx:84-c-cpp":{"description":{"nl":"Uit paper, karton, aluminium en CPP -gegoten polypropyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and CPP -cast polypropylene-"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/CPP"}},"en:tetra-prisma-aseptic":{"name":{"xx":"Tetra Prisma Aseptic","en":"Tetra Prisma Aseptic"},"parents":["en:tetra-pak"],"description":{"en":"Drink cartons. Tetra Prisma Aseptic is made mainly from paper, a renewable source & is available with FSC™ -Forest Stewardship Council™- certified packaging material"},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-prisma-aseptic"}},"xx:81-c-ldpe":{"description":{"nl":"Uit paper, karton en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard and LLDPE -linear low-density polyethylene-"},"parents":["en:paper-and-plastic"],"name":{"xx":"81 C/LDPE"}},"en:cellulose":{"name":{"fr":"Cellulose","es":"Celulosa","en":"Cellulose"}},"xx:95-c-pc":{"name":{"xx":"95 C/PC"},"parents":["en:glass-plastic"],"description":{"nl":"Uit glas en PC -polycarbonaat- samengesteld materiaal","en":"Composite material with glass and PC -polycarbonate-"}},"xx:85-c-pa":{"name":{"xx":"85 C/PA"},"description":{"nl":"Uit papier, karton, aluminium, blik en PA -polyamide- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and PA -polyamide-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"en:wax":{"name":{"hu":"Viasz","fr":"Cire","ca":"Cera","lt":"Vaškas","ru":"Воск","mk":"Восок","it":"Cera","bg":"Восък","sr":"Vosak","en":"Wax","es":"Cera","lv":"Vaski","sl":"Vosek","el":"Κερί","ro":"Ceară","ga":"Céir","pt":"Cera","de":"Wachs","et":"Vahad","da":"Voks","uk":"Віск","sk":"Vosk","cs":"Vosk","is":"Vax","nn":"Voks","hr":"Vosak","pl":"Woski","fi":"Vaha","nl":"Was","sv":"Vax","nb":"Voks"},"wikidata":{"en":"Q124695"}},"xx:evoh":{"name":{"en":"EVOH - Ethylene vinyl alcohol","de":"EVOH - Ethylen-Vinylalkohol-Copolymer","fr":"EVOH - Ethylène alcool vinylique","xx":"EVOH"},"parents":["en:o-7-other-plastics","en:plastic"],"wikidata":{"en":"Q582510"},"description":{"es":"El EVOH -Etilenvinil Alcohol- es un plástico flexible, translúcido y brillante que sirve como barrera contra el aire exterior para productos perecederos. El EVOH no es reciclable.","pt":"O EVOH -Etileno Vinil Álcool- é um plástico flexível, translúcido e brilhante que serve como barreira contra o ar externo para produtos perecíveis. EVOH não é reciclável.","en":"EVOH -Ethylene Vinyl Alcohol- is a flexible, translucent and shiny plastic and serves as a barrier against outside air for perishable products. EVOH is not recyclable.","fr":"L'EVOH -Ethylene Vinyl Alcohol- est un plastique souple, translucide et brillant et sert de barrière contre l'air extérieur pour les produits périssables. L'EVOH n'est pas recyclable.","de":"EVOH -Ethylene Vinyl Alcohol- ist ein flexibler, durchscheinender und glänzender Kunststoff und dient als Barriere gegen Außenluft für verderbliche Produkte. EVOH ist nicht recycelbar.","it":"EVOH -Ethylene Vinyl Alcohol- è una plastica flessibile, traslucida e lucida e funge da barriera contro l'aria esterna per i prodotti deperibili. EVOH non è riciclabile.","nl":"EVOH -etheen-vinylalcohol- is een flexibele, doorzichtige en glimmende plastic en dient als bescherming tegen buitenlucht voor beperkt houdbare producten. EVOH is niet recycleerbaar."}},"xx:91-c-pp":{"name":{"xx":"91 C/PP"},"parents":["en:plastic-tinplate"],"description":{"en":"Composite material PP -polypropylene- and tin plate","nl":"Uit PP -polypropyleen- en blik samengesteld materiaal"}},"en:grass-carton":{"name":{"de":"Graskarton","en":"Grass carton"},"parents":["en:cardboard"]},"xx:91-c-petmet":{"parents":["en:plastic-tinplate"],"description":{"en":"Composite material with tin plate and PETmet -metallized Polyethylene terephthalate-","nl":"Uit blik en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal"},"name":{"xx":"91 C/PETmet"}},"en:adhesive-tape":{"comment":{"en":"Should these not be shapes?"},"wikidata":{"en":"Q320441"},"name":{"en":"Adhesive tape","pt":"Fita adesiva","es":"Cinta adhesiva","zh":"胶带","ko":"접착 테이프","it":"Nastro adesivo","nl":"Plakband","ru":"Скотч","fr":"Ruban adhésif","ja":"粘着テープ","de":"Klebeband"},"children":["en:adhesive-plastic-tape","en:washi-tape"]},"xx:90-c-pc":{"description":{"en":"Composite material with aluminium and PC -polycarbonate-","nl":"Uit aluminium en PC -polycarbonaat- samengesteld materiaal"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/PC"}},"en:pmma-poly-methyl-methacrylate":{"name":{"pl":"PMMA - polimetakrylan metylu","fi":"PMMA - akryyli","cs":"PMMA - Polymethylmethakrylát","nn":"PMMA - polymetylmetakrylat","sk":"PMMA - Polymetylmetakrylát","uk":"PMMA - органічне скло","et":"PMMA - polümetüülmetakrülaat","de":"PMMA - Polymethylmethacrylat","da":"PMMA - Akryl","nb":"PMMA - Polymetylmetakrylat","nl":"PMMA - polymethylmethacrylaat","sv":"PMMA - polymetylmetakrylat","bg":"PMMA - Полиметилметакрилат","sr":"PMMA - плексиглас","en":"PMMA - Poly(methyl methacrylate)","es":"PMMA - polimetilmetacrilato","ru":"PMMA - органическое стекло","it":"PMMA - polimetilmetacrilato","hu":"PMMA - poli-metil-metakrilát","fr":"PMMA - Polyméthacrylate de méthyle","ca":"PMMA - polimetilmetacrilat","pt":"PMMA - acrílico","ga":"PMMA - Peirspéacs","tr":"PMMA - Pleksi","sl":"PMMA - polimetilmetaakrilat","el":"PMMA - Πολυμεθακρυλικό μεθύλιο","xx":"PMMA"},"parents":["en:o-7-other-plastics","en:plastic"],"wikidata":{"en":"Q146123"},"description":{"pt":"O PMMA, também conhecido como acrílico ou plexiglass, é um plástico transparente. Por ser seguro para alimentos, pode ser usado em embalagens de alimentos, como carnes e queijos. O PMMA pode ser reciclado, mas não é tão amplamente reciclado quanto alguns outros plásticos devido à falta de instalações de reciclagem que possam processá-lo.","es":"El PMMA, también conocido como acrílico o plexiglás, es un plástico transparente. Como es apto para alimentos, se puede utilizar en envases de alimentos, como carne y queso. El PMMA se puede reciclar, pero no se recicla tanto como otros plásticos debido a la falta de instalaciones de reciclaje que puedan procesarlo.","en":"PMMA, also known as acrylic or plexiglass, is a transparant plastic. As it is food safe, it can be used in food packaging, such as for meat and cheese. PMMA can be recycled, but it is not as widely recycled as some other plastics due to the lack of recycling facilities that can process it.","de":"PMMA, auch Acrylglas oder Plexiglas genannt, ist ein transparenter Kunststoff. Da es lebensmittelecht ist, kann es in Lebensmittelverpackungen wie Fleisch und Käse verwendet werden. PMMA kann recycelt werden, aber es wird nicht so häufig recycelt wie einige andere Kunststoffe, da es keine Recyclinganlagen gibt, die es verarbeiten können.","fr":"Le PMMA, également connu sous le nom d'acrylique ou de plexiglas, est un plastique transparent. Comme il est sans danger pour les aliments, il peut être utilisé dans les emballages alimentaires, comme pour la viande et le fromage. Le PMMA peut être recyclé, mais il n'est pas aussi largement recyclé que certains autres plastiques en raison du manque d'installations de recyclage capables de le traiter.","nl":"PMMA, ook wel acryl of plexiglas genoemd, is een doorzichtige kunststof. Omdat het voedselveilig is, kan het worden gebruikt in voedselverpakkingen, zoals voor vlees en kaas. PMMA kan worden gerecycled, maar wordt niet zo breed gerecycled als sommige andere kunststoffen vanwege het gebrek aan recyclingfaciliteiten die het kunnen verwerken.","it":"Il PMMA, noto anche come acrilico o plexiglass, è una plastica trasparente. Poiché è sicuro per gli alimenti, può essere utilizzato negli imballaggi alimentari, ad esempio per carne e formaggio. Il PMMA può essere riciclato, ma non è ampiamente riciclato come alcune altre materie plastiche a causa della mancanza di impianti di riciclaggio in grado di elaborarlo."}},"xx:81-c-pet":{"name":{"xx":"81 C/PET"},"parents":["en:paper-and-plastic"],"description":{"en":"Composite material with paper, fibreboard and PET -Polyethylene terephthalate-","nl":"Uit paper, karton en PET -Polyethylene terephthalate- samengesteld materiaal"}},"en:light-sort-glass":{"name":{"nl":"Lichtgekleurd glas","en":"Light Sort Glass","es":"Vidrio claro","de":"Helles Sortierglas","hu":"Világos válogatott üveg","xx":"74 GL","fr":"Verre clair"},"parents":["en:glass"]},"en:glass-miscellaneous-metals":{"name":{"de":"Glas/verschiedene Metalle","xx":"98 C/X","hr":"Staklo/raznovrsni metali","en":"Glass/miscellaneous metals"},"children":["xx:98-c-alu","xx:98-c-fe"],"parents":["en:composite-material"],"description":{"nl":"Uit glas en metaal samengesteld materiaal","en":"Composite material with glass and metal"}},"en:ceramic":{"wikidata":{"en":"Q45621"},"description":{"nl":"materiaal dat noch een metaal noch een polymeer is. Voorbeelden van keramieken zijn bijvoorbeeld aardewerk, steengoed en porselein"},"non_recyclable_and_non_biodegradable":{"en":"yes"},"name":{"hr":"Keramika","bg":"Керамика","pt":"Cerâmica","en":"Ceramic","de":"Keramik","hu":"Kerámia","da":"Keramik","fr":"Céramique","nl":"Keramiek"}},"xx:84-c-pla":{"description":{"en":"Composite material with with paper, fibreboard, aluminium and PLA -Polylactic acid-","nl":"Uit papier, karton, aluminium en PLA -polymelkzuur- samengesteld materiaal"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/PLA"}},"en:pet-colored":{"parents":["en:pet-1-polyethylene-terephthalate"],"description":{"pt":"PET colorido -tereftalato de polietileno-, que requer processos de reciclagem adicionais","es":"PET coloreado -tereftalato de polietileno-, que requiere procesos de reciclaje adicionales","en":"Colored PET -polyethylene terephthalate-, which requires additional recycling processes","fr":"PET coloré -polyéthylène téréphtalate-, qui nécessite des processus de recyclage supplémentaires","de":"Farbiges PET -Polyethylenterephthalat-, das zusätzliche Recyclingprozesse erfordert","it":"PET colorato -polietilene tereftalato-, che richiede ulteriori processi di riciclaggio","nl":"Gekleurd PET -polyethyleentereftalaat-, dat extra recyclingprocessen vereist"},"name":{"da":"PET - Farvet","fr":"PET - coloré","de":"PET - Gefärbtes","hu":"PET - Színezet","it":"PET - colorato","nl":"PET - gekleurd","pt":"PET - colorido","en":"PET - Colored","es":"PET - coloreado"}},"xx:84-c-pemet":{"description":{"es":"Material compuesto por papel, cartón, aluminio y PEmet -polietileno metalizado-. No es posible reciclar este material.","en":"Material composed of paper, cardboard, aluminum and PEmet -metallized polyethylene-. It is not possible to recycle this material.","pt":"Material composto por papel, papelão, alumínio e PEmet -polietileno metalizado-. Não é possível reciclar este material.","fr":"Matériau composé de papier, carton, aluminium et PEmet -polyéthylène métallisé-. Il n'est pas possible de recycler ce matériau.","de":"Material aus Papier, Pappe, Aluminium und PEmet -metallisiertes Polyethylen-. Es ist nicht möglich, dieses Material zu recyceln.","it":"Materiale composto da carta, cartone, alluminio e PEmet -polietilene metallizzato-. Non è possibile riciclare questo materiale.","nl":"Uit papier, karton, aluminium en PEmet -gemetalliseerd polyethyleen- samengesteld materiaal. Het is niet mogelijk dit materiaal te recyclen."},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/PEmet"}},"en:tetra-top":{"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-top"},"description":{"en":"Drink cartons with a large separable top"},"parents":["en:tetra-pak"],"name":{"en":"Tetra Top","xx":"Tetra Top"}},"en:biobased-tetra-pak":{"parents":["en:tetra-pak"],"name":{"fr":"Tetra Pak biosourcé","de":"Biobasiertes Tetra Pak","en":"Biobased Tetra Pak"}},"en:zinc-carbon-battery":{"name":{"hu":"Cink-szén akkumulátor","de":"Zink–Kohle-Batterie","xx":"14 CZ","nl":"Zink-koolstofcel","hr":"Cink-ugljik baterija","en":"Zinc–carbon battery","pt":"Bateria de zinco-carbono"},"wikidata":{"en":"Q28765"}},"en:bio-ldpe-biobased-ldpe":{"name":{"pt":"Bio-PELD - Bioplástico PELD","en":"Bio-LDPE - Biobased LDPE","nl":"Bio-LDPE - Biologische LDPE","hu":"Bio-LDPE - Biobázisú LDPE","de":"Bio-LDPE - Biobasiertes LDPE","fr":"Bio-PELD - PELD biosourcé","xx":"Bio-LDPE"},"parents":["en:biope-biobased","en:ldpe-4-low-density-polyethylene"],"description":{"es":"El Bio LDPE, o polietileno de baja densidad, es un tipo de plástico fabricado a partir de recursos renovables como la caña de azúcar en lugar de combustibles fósiles. Se usa comúnmente en el empaque de alimentos, particularmente para productos como pan, sándwiches y productos frescos. Debido a que está hecho de recursos renovables, se considera más sostenible y respetuoso con el medio ambiente que el LDPE tradicional. El Bio LDPE se puede reciclar, pero no es tan ampliamente aceptado en los programas de reciclaje como el LDPE tradicional, lo que significa que es posible que deba desecharse en un vertedero.","pt":"O Bio LDPE, ou polietileno de baixa densidade, é um tipo de plástico feito de recursos renováveis, como a cana-de-açúcar, em vez de combustíveis fósseis. É comumente usado em embalagens de alimentos, principalmente para produtos como pão, sanduíches e produtos frescos. Por ser feito de recursos renováveis, é considerado mais sustentável e ecologicamente correto do que o LDPE tradicional. O Bio LDPE pode ser reciclado, mas não é tão amplamente aceito em programas de reciclagem quanto o LDPE tradicional, o que significa que pode ser necessário descartá-lo em um aterro sanitário.","en":"Bio LDPE, or low-density polyethylene, is a type of plastic made from renewable resources such as sugarcane instead of fossil fuels. It is commonly used in food packaging, particularly for products such as bread, sandwiches, and fresh produce. Because it is made from renewable resources, it is considered more sustainable and environmentally friendly than traditional LDPE. Bio LDPE can be recycled, but it is not as widely accepted in recycling programs as traditional LDPE, meaning it may need to be disposed of in a landfill.","de":"Bio-LDPE oder Low-Density-Polyethylen ist eine Kunststoffart, die aus erneuerbaren Ressourcen wie Zuckerrohr anstelle von fossilen Brennstoffen hergestellt wird. Es wird häufig in Lebensmittelverpackungen verwendet, insbesondere für Produkte wie Brot, Sandwiches und frische Produkte. Da es aus nachwachsenden Rohstoffen hergestellt wird, gilt es als nachhaltiger und umweltfreundlicher als herkömmliches LDPE. Bio-LDPE kann recycelt werden, ist jedoch in Recyclingprogrammen nicht so weit verbreitet wie herkömmliches LDPE, was bedeutet, dass es möglicherweise auf einer Mülldeponie entsorgt werden muss.","fr":"Le bio LDPE, ou polyéthylène basse densité, est un type de plastique fabriqué à partir de ressources renouvelables telles que la canne à sucre au lieu de combustibles fossiles. Il est couramment utilisé dans les emballages alimentaires, en particulier pour des produits tels que le pain, les sandwichs et les produits frais. Parce qu'il est fabriqué à partir de ressources renouvelables, il est considéré comme plus durable et respectueux de l'environnement que le LDPE traditionnel. Le PEBD bio peut être recyclé, mais il n'est pas aussi largement accepté dans les programmes de recyclage que le PEBD traditionnel, ce qui signifie qu'il peut être nécessaire de le jeter dans une décharge.","nl":"Bio LDPE, of polyethyleen met lage dichtheid, is een soort plastic gemaakt van hernieuwbare bronnen zoals suikerriet in plaats van fossiele brandstoffen. Het wordt veel gebruikt in voedselverpakkingen, met name voor producten zoals brood, sandwiches en verse producten. Omdat het is gemaakt van hernieuwbare bronnen, wordt het als duurzamer en milieuvriendelijker beschouwd dan traditioneel LDPE. Bio-LDPE kan worden gerecycled, maar wordt niet zo algemeen geaccepteerd in recyclingprogramma's als traditioneel LDPE, wat betekent dat het mogelijk moet worden afgevoerd naar een stortplaats.","it":"Il bio LDPE, o polietilene a bassa densità, è un tipo di plastica ricavata da risorse rinnovabili come la canna da zucchero anziché dai combustibili fossili. È comunemente usato negli imballaggi alimentari, in particolare per prodotti come pane, panini e prodotti freschi. Poiché è realizzato con risorse rinnovabili, è considerato più sostenibile e rispettoso dell'ambiente rispetto al tradizionale LDPE. Il bio LDPE può essere riciclato, ma non è così ampiamente accettato nei programmi di riciclaggio come il tradizionale LDPE, il che significa che potrebbe essere necessario smaltirlo in una discarica."}},"en:mdpe-medium-density-polyethylene":{"descxription":{"fr":"Le MDPE est un polyéthylène de densité moyenne adapté à la fabrication de bouteilles souples mais rigides ; pour l'emballage des aliments frits. Le MDPE peut être réutilisé."},"wikidata":{"en":"Q6807106"},"description":{"pt":"O MDPE é um polietileno de média densidade adequado para fazer garrafas flexíveis, mas rígidas; para embalar frituras. O MDPE pode ser reutilizado.","es":"MDPE es un polietileno de densidad media adecuado para fabricar botellas flexibles pero rígidas; para envasar frituras. El MDPE se puede reutilizar.","en":"MDPE is a medium density polyethylene suitable for making flexible, but rigid bottles; for packaging fried foods. MDPE can be reused.","nl":"MDPE is een polyethyleen met gemiddelde dichtheid, geschikt voor het maken van flexibele, maar stijve flessen; voor het verpakken van gebakken voedsel. MDPE kan hergebruikt worden.","it":"L'MDPE è un polietilene a media densità adatto alla realizzazione di bottiglie flessibili, ma rigide; per il confezionamento di cibi fritti. MDPE può essere riutilizzato.","de":"MDPE ist ein Polyethylen mittlerer Dichte, das zur Herstellung flexibler, aber starrer Flaschen geeignet ist; zum Verpacken frittierter Lebensmittel. MDPE kann wiederverwendet werden."},"parents":["en:o-7-other-plastics","en:pe-7-polyethylene","en:plastic"],"name":{"nl":"MDPE - Gemiddelde dichtheidspolyethyleen","en":"MDPE - Medium-density polyethylene","de":"MDPE - Polyethylen mittlerer Dichte","fr":"MDPE - Polyéthylène moyenne densité","xx":"MDPE"}},"en:lithium-battery":{"name":{"hu":"Lítium akkumulátor","de":"Lithiumbatterie","fr":"Accumulateur lithium","xx":"12 Li","nl":"Lithium-ion-accu","bg":"Литиева батерия","pt":"Bateria de lítio","en":"Lithium battery"},"wikidata":{"en":"Q899079"}},"en:steel":{"children":["en:tin-plated-steel"],"name":{"pl":"Żelazo","en":"Steel","es":"Acero","hr":"Čelik","bg":"Стомана","fr":"Acier","da":"Stål","hu":"Acél","ja":"スチール","de":"Stahl","it":"Acciaio","ru":"Сталь","pt":"Aço","xx":"40 FE","nl":"IJzer"},"wikidata":{"en":"Q11427"},"description":{"it":"Tutti i metalli possono essere riutilizzati, se restituiti correttamente. L'acciaio è magnetico. Se ti avvicini a un magnete, dovrebbe essere attratto, a differenza dell'alluminio. Così può essere facilmente estratto da qualsiasi rifiuto.","nl":"Alle metalen kunnen worden hergebruikt, mits correct geretourneerd. Staal is magnetisch. Als u een magneet nadert, moet deze worden aangetrokken, in tegenstelling tot aluminium. Zo kan het gemakkelijk uit elk afval worden gehaald.","fr":"Tous les métaux peuvent être réutilisés s'ils sont retournés correctement. L'acier est magnétique. Si vous vous approchez d'un aimant, il doit être attiré, contrairement à l'aluminium. Ainsi, il peut être facilement extrait de n'importe quel déchet.","de":"Alle Metalle können bei ordnungsgemäßer Rückgabe wiederverwendet werden.","es":"Todos los metales se pueden reutilizar, si se devuelven correctamente. El acero es magnético. Si te acercas a un imán, debería ser atraído, a diferencia del aluminio. Por lo tanto, se puede extraer fácilmente de cualquier residuo.","en":"Alle Metalle können bei ordnungsgemäßer Rückgabe wiederverwendet werden. Stahl ist magnetisch. Wenn Sie sich einem Magneten nähern, sollte dieser im Gegensatz zu Aluminium angezogen werden. Somit kann es leicht aus jeglichen Abfällen extrahiert werden.","pt":"Todos os metais podem ser reutilizados, se devolvidos adequadamente. O aço é magnético. Se você se aproximar de um ímã, ele deve ser atraído, ao contrário do alumínio. Assim, pode ser facilmente extraído de qualquer resíduo."},"parents":["en:metal"]},"en:pure-pak-sense-aseptic":{"parents":["en:pure-pak"],"description":{"en":"drink carton for milk, milk alternatives and juice"},"name":{"en":"Pure-Pak Sense Aseptic","xx":"Pure-Pak Sense Aseptic"}},"en:pa-polyamide":{"name":{"ro":"PA - Poliamidă","xx":"PA","el":"PA - Πολυαμίδιο","pt":"PA - poliamida","tr":"PA - Poliamit","it":"PA - Poliammide","ru":"PA - Полиамиды","lt":"PA - Poliamidas","ca":"PA - poliamida","fr":"PA - Polyamide","hu":"PA - poliamid","en":"PA - Polyamide","es":"PA - poliamida","sv":"PA - polyamid","nl":"PA - polyamide","nb":"PA - polyamid","sk":"PA - Polyamid","uk":"PA - Поліамід","de":"PA - Polyamide","et":"PA - Polüamiid","pl":"PA - poliamidy","fi":"PA - Polyamidi","hr":"PA - poliamid","nn":"PA - polyamid","cs":"PA - polyamid"},"parents":["en:o-7-other-plastics","en:plastic"],"wikidata":{"en":"Q145273"},"description":{"en":"Polyamide -PA-, also known as nylon, is a synthetic polymer that was first developed in the 1930s by DuPont. It is commonly used in food packaging because it is strong, durable, and heat-resistant. However, it is not easily recyclable and most PA ends up in landfills or the environment."}},"xx:91-c-pet":{"parents":["en:plastic-tinplate"],"description":{"nl":"Uit PET -Polyethylene terephthalate- en blik samengesteld materiaal","en":"Composite material with PET -Polyethylene terephthalate- and tin plate"},"children":["xx:91-c-rpet"],"name":{"xx":"91 C/PET"}},"xx:90-c-pa":{"name":{"xx":"90 C/PA"},"description":{"en":"Composite material with aluminium and PA -polyamide-","nl":"Uit aluminium en PA -polyamide- samengesteld materiaal"},"parents":["en:plastic-aluminium"]},"xx:98-c-fe":{"name":{"xx":"98 C/FE"},"description":{"en":"Composite material with glass and iron","nl":"Uit glas en ijzer samengesteld materiaal"},"parents":["en:glass-miscellaneous-metals"]},"xx:81-c-petmet":{"description":{"en":"Composite material with paper, fibreboard and PETmet -metallized Polyethylene terephthalate-","nl":"Uit papier, karton en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal"},"parents":["en:paper-and-plastic"],"comment":{"en":"This variant is not possible, as it is code 84, due to the metal in PETmet"},"name":{"xx":"81 C/PETmet"}},"xx:90-c-pvc":{"name":{"xx":"90 C/PVC"},"description":{"nl":"Uit PVC -Polyvinyl chloride- en aluminium samengesteld materiaal","en":"Composite material from  PVC -Polyvinyl chloride- and aluminium"},"parents":["en:plastic-aluminium"]},"en:recycled-cardboard":{"name":{"de":"Recycelte Pappe","hu":"Újrahasznosított hullámpapír","da":"Genbrugspap","fr":"Carton recyclé","nl":"Recycled karton","pt":"Cartão reciclado","es":"Cartón reciclado","en":"Recycled cardboard"},"description":{"de":"Recyclingkarton wird aus gebrauchtem und gesammeltem Karton hergestellt und kann für neue Lebensmittelverpackungen verwendet werden. Es kann dann zur Wiederverwendung zurückgegeben werden.","fr":"Le carton recyclé est fabriqué à partir de carton usagé et collecté et peut être utilisé pour de nouveaux emballages alimentaires. Il peut ensuite être retourné pour être réutilisé.","nl":"Recycled karton wordt gemaakt van gebruikt en ingezameld karton, en kan gebruikt worden voor nieuwe voedselverpakkingen. Daarna kan het opnieuw ingeleverd worden voor hertgebruik.","it":"Il cartone riciclato è realizzato con cartone usato e raccolto e può essere utilizzato per nuovi imballaggi alimentari. Può quindi essere restituito per il riutilizzo.","es":"El cartón reciclado está hecho de cartón usado y recolectado y puede usarse para nuevos envases de alimentos. Luego se puede devolver para su reutilización.","en":"Recycled cardboard is made from used and collected cardboard and can be used for new food packaging. It can then be returned for reuse.","pt":"O papelão reciclado é feito de papelão usado e coletado e pode ser usado para novas embalagens de alimentos. Ele pode então ser devolvido para reutilização."},"parents":["en:cardboard","en:recycled-material"]},"xx:81-c-pp":{"name":{"xx":"81 C/PP"},"description":{"en":"Composite material with paper, fibreboard and PP -polypropylene-","nl":"Uit paper, karton en PP -polypropyleen- samengesteld materiaal"},"parents":["en:paper-and-plastic"]},"en:paper-or-cardboard":{"name":{"en":"Paper or cardboard","fr":"Papier ou carton"},"children":["en:cardboard","en:paper"]},"xx:90-c-lldpe":{"name":{"xx":"90 C/LLDPE"},"parents":["en:plastic-aluminium"],"description":{"nl":"Uit LLDPE -lineair lagedichtheidpolyethyleen- en aluminium samengesteld materiaal","en":"Composite material with LLDPE -linear low-density polyethylene- and aluminium"}},"xx:85-c-pc":{"name":{"xx":"85 C/PC"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and PC -polycarbonate-","nl":"Uit papier, karton, aluminium, blik en PC -polycarbonaat- samengesteld materiaal"}},"xx:95-c-pa":{"description":{"en":"Composite material with glass and PA -polyamide-","nl":"Uit glas en PA -polyamide- samengesteld materiaal"},"parents":["en:glass-plastic"],"name":{"xx":"95 C/PA"}},"en:washi-tape":{"name":{"fr":"Ruban washi","de":"Washi-Tape","ja":"和紙テープ","it":"Nastro washi","nl":"Washi-tape","ru":"Восковая лента","es":"Cinta washi","pt":"Fita washi","en":"Washi tape"},"parents":["en:adhesive-tape"]},"en:cpp-cast-polypropylen":{"description":{"fr":"Le CPP, ou polypropylène coulé, est un type de plastique créé en coulant du polypropylène fondu dans un moule. Il est couramment utilisé dans les emballages alimentaires car il est léger, durable et possède de bonnes propriétés de barrière pour protéger les aliments de l'humidité, de la lumière et d'autres contaminants. Le CPP peut être recyclé, mais il n'est pas largement accepté dans la plupart des programmes de collecte sélective et peut devoir être apporté à une installation spécialisée pour un traitement approprié.","de":"CPP oder gegossenes Polypropylen ist eine Kunststoffart, die durch Gießen von geschmolzenem Polypropylen in eine Form hergestellt wird. Es wird häufig in Lebensmittelverpackungen verwendet, da es leicht und langlebig ist und gute Barriereeigenschaften aufweist, um Lebensmittel vor Feuchtigkeit, Licht und anderen Verunreinigungen zu schützen. CPP kann recycelt werden, wird jedoch von den meisten Recyclingprogrammen am Straßenrand nicht allgemein akzeptiert und muss möglicherweise zu einer spezialisierten Einrichtung zur ordnungsgemäßen Verarbeitung gebracht werden.","it":"Il CPP, o polipropilene fuso, è un tipo di plastica che viene creato colando il polipropilene fuso in uno stampo. È comunemente usato negli imballaggi alimentari perché è leggero, resistente e ha buone proprietà barriera per proteggere gli alimenti da umidità, luce e altri contaminanti. Il CPP può essere riciclato, ma non è ampiamente accettato nella maggior parte dei programmi di riciclaggio sul marciapiede e potrebbe essere necessario portarlo in una struttura specializzata per una corretta elaborazione.","nl":"CPP, of gegoten polypropyleen, is een soort plastic dat wordt gemaakt door gesmolten polypropyleen in een mal te gieten. Het wordt vaak gebruikt in voedselverpakkingen omdat het lichtgewicht en duurzaam is en goede barrière-eigenschappen heeft om voedsel te beschermen tegen vocht, licht en andere verontreinigingen. CPP kan worden gerecycled, maar wordt niet algemeen geaccepteerd in de meeste recyclingprogramma's aan de straatkant en moet mogelijk naar een gespecialiseerde faciliteit worden gebracht voor juiste verwerking.","pt":"CPP, ou polipropileno fundido, é um tipo de plástico criado pela fundição de polipropileno fundido em um molde. É comumente usado em embalagens de alimentos porque é leve, durável e possui boas propriedades de barreira para proteger os alimentos da umidade, luz e outros contaminantes. O CPP pode ser reciclado, mas não é amplamente aceito na maioria dos programas de reciclagem na calçada e pode precisar ser levado a uma instalação especializada para processamento adequado.","es":"CPP, o polipropileno fundido, es un tipo de plástico que se crea al colar polipropileno fundido en un molde. Se usa comúnmente en el empaque de alimentos porque es liviano, duradero y tiene buenas propiedades de barrera para proteger los alimentos de la humedad, la luz y otros contaminantes. El CPP se puede reciclar, pero no es ampliamente aceptado en la mayoría de los programas de reciclaje en la acera y es posible que deba llevarse a una instalación especializada para su procesamiento adecuado.","en":"CPP, or cast polypropylene, is a type of plastic that is created by casting molten polypropylene into a mold. It is commonly used in food packaging because it is lightweight, durable, and has good barrier properties to protect food from moisture, light, and other contaminants. CPP can be recycled, but it is not widely accepted in most curbside recycling programs and may need to be taken to a specialized facility for proper processing."},"parents":["en:pp-5-polypropylene"],"name":{"de":"CPP - Ungerecktes Polypropylen","fr":"CPP - Polypropylène coulé","xx":"CPP","nl":"CPP - Gegoten polypropeen","en":"CPP - Cast PolyPropylen"}},"xx:91-c-ldpe":{"name":{"xx":"91 C/LDPE"},"parents":["en:plastic-tinplate"]},"xx:95-c-pvc":{"description":{"nl":"Uit glas en PVC -Polyvinyl chloride- samengesteld materiaal","en":"Composite material with glass and PVC -Polyvinyl chloride-"},"parents":["en:glass-plastic"],"name":{"xx":"95 C/PVC"}},"en:gold-mixed-gold-backed-glass":{"name":{"en":"Gold Mixed/Gold Backed Glass","xx":"79 GL","de":"Gold gemischt/Glas mit Gold hinterlegt"},"parents":["en:glass"]},"xx:95-c-lldpe":{"parents":["en:glass-plastic"],"description":{"nl":"Uit glas en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal","en":"Composite material with glass and LLDPE -linear low-density polyethylene-"},"name":{"xx":"95 C/LLDPE"}},"en:plastic-miscellaneous-metals":{"children":["xx:92-c-abs","xx:92-c-alu","xx:92-c-cpp","xx:92-c-evoh","xx:92-c-fe","xx:92-c-hdpe","xx:92-c-ldpe","xx:92-c-lldpe","xx:92-c-mdpe","xx:92-c-opp","xx:92-c-pa","xx:92-c-pc","xx:92-c-pemet","xx:92-c-pet","xx:92-c-petmet","xx:92-c-pla","xx:92-c-pp","xx:92-c-pvc","xx:92-c-pvdc"],"name":{"en":"Plastic/miscellaneous metals","hr":"Plastika/raznovrsni metali","xx":"92 C/X","de":"Kunststoff/verschiedene Metalle"},"parents":["en:composite-material"],"description":{"nl":"Uit plastic en metaal samengesteld materiaal","en":"Composite material with plastic and metal"}},"en:green-glass":{"name":{"sk":"Zelené sklo","uk":"Зелене скло","da":"Grønt Glas","de":"Grünglas","et":"Roheline klaas","pl":"Zielone szkło","fi":"Vihreä lasi","hr":"Zeleno staklo","nn":"Grønt glas","cs":"Zelené sklo","is":"Grænt gler","nl":"Groen glas","sv":"Grönt glas","nb":"Grønt glass","it":"Vetro verde","mk":"Зелено стакло","lt":"Žalias stiklas","ru":"Зеленое стекло","fr":"Verre vert","hu":"Zöld üveg","en":"Green Glass","es":"Vidrio verde","sr":"Зелено стакло","bg":"Зелено стъкло","sq":"Xhami jeshil","ro":"Sticlă verde","xx":"71 GL","sl":"Zeleno steklo","lv":"Zaļš stikls","pt":"Vidro verde","tr":"Yeşil cam","ga":"Glais glas"},"parents":["en:glass"]},"en:fsc-cardboard":{"parents":["en:cardboard"],"name":{"nl":"FSC karton","sv":"FSC kartong","pt":"Cartão FSC","zh":"FSC纸板","ru":"Картон FSC","it":"Cartone FSC","de":"FSC Karton","ja":"FSCカードボード","fr":"Carton FSC","en":"FSC cardboard","pl":"Karton FSC","es":"Cartón FSC"}},"xx:92-c-pc":{"parents":["en:plastic-miscellaneous-metals"],"description":{"en":"Composite material with metal and PC -polycarbonate-","nl":"Uit metaal en PC -polycarbonaat- samengesteld materiaal"},"name":{"xx":"92 C/PC"}},"xx:91-c-mdpe":{"description":{"nl":"Uit MDPE -middendichtheids polyethyleen- en blik samengesteld materiaal","en":"Composite material with MDPE -Medium-density polyethylene- and tin plate"},"parents":["en:plastic-tinplate"],"name":{"xx":"91 C/MDPE"}},"en:naturally-pure-pak":{"name":{"en":"Naturally Pure-Pak","xx":"Naturally Pure-Pak"},"description":{"en":"Cartons made with Natural Brown Board are fully renewable, recyclable and have a lower carbon footprint than cartons made with our standard board."},"parents":["en:pure-pak"],"web":{"en":"https://www.elopak.com/naturally-pure-pak/"}},"en:biobased":{"name":{"fr":"Biosourcé","en":"Biobased"}},"xx:81-c-pap":{"parents":["en:paper-and-plastic"],"comment":{"en":"This should not exist as 81 by definition contains paper/fibreboard"},"name":{"xx":"81 C/PAP"}},"xx:81-c-opp":{"description":{"nl":"Uit papier, karton en OPP -georienteerd polypropyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard and OPP -orientated polypropylene-"},"parents":["en:paper-and-plastic"],"name":{"xx":"81 C/OPP"}},"en:tetra-pak":{"description":{"en":"Producer of packaging for wet -mainly liquid- foods"},"wikidata":{"en":"Q659200"},"children":["en:biobased-tetra-pak","en:tetra-brik","en:tetra-brik-aseptic","en:tetra-classic-aseptic","en:tetra-fino-aseptic","en:tetra-gemina-aseptic","en:tetra-prisma-aseptic","en:tetra-recart","en:tetra-rex","en:tetra-stelo-aseptic","en:tetra-top","en:tetra-wedge-aseptic"],"name":{"xx":"Tetra Pak","fr":"Tetra Pak","en":"Tetra Pak"},"parents":["en:composite-material"],"packaging_shapes":{"en":"en:brick"},"web":{"en":"https://www.tetrapak.com"}},"en:o-7-other-plastics":{"children":["en:abs-acrylonitrile-butadiene-styrene","en:lldpe-linear-low-density-polyethylene","en:mdpe-medium-density-polyethylene","en:pa-polyamide","en:pc-polycarbonate","en:petg-polyethylene-terephthalate-glycol","en:pla-polylactic-acid","en:pmma-poly-methyl-methacrylate","en:pu-pur-polyurethane","en:pvdc-7-polyvinylidene-chloride","xx:eva","xx:evoh","xx:pan","xx:pef"],"name":{"pt":"O 7 - Outros plásticos","nl":"O 7 - Andere plastics","xx":"07 OTHER","pl":"O 7 - Inne","en":"O 7 - Other plastics","hr":"O 7 - ostali polimerni materijali","bg":"O 7 - Други пластмаси","it":"O 7 - Altre plastiche","ru":"O 7 - Другие пластики","fr":"O 7 - Autres plastiques","da":"O 7 - Anden plast","hu":"O 7 - Egyéb műanyag","de":"O 7 - Andere Kunststoffe"},"non_recyclable_and_non_biodegradable":{"en":"yes"},"parents":["en:plastic"],"description":{"en":"Unlisted plastics","nl":"Plastics die nog niet op de lijst staan."}},"xx:95-c-pp":{"description":{"en":"Composite material with glass and PP -polypropylene-","nl":"Uit glas en PP -polypropyleen- samengesteld materiaal"},"parents":["en:glass-plastic"],"children":["xx:95-c-bopp","xx:95-c-cpp","xx:95-c-opp"],"name":{"xx":"95 C/PP"}},"en:glass":{"description":{"en":"Glass is produced by heating a mixture of silica, soda ash, and limestone to a high temperature, creating a liquid that can be molded into various shapes. Glass is commonly used in food packaging because it is an impermeable material that can protect food from light, air, and bacteria, and can also withstand high temperatures. Glass packaging can be recycled, with the recycled glass used to create new glass products.","es":"El vidrio se produce calentando una mezcla de sílice, carbonato de sodio y piedra caliza a alta temperatura, creando un líquido que se puede moldear en varias formas. El vidrio se usa comúnmente en el empaque de alimentos porque es un material impermeable que puede proteger los alimentos de la luz, el aire y las bacterias, y también puede soportar altas temperaturas. Los envases de vidrio se pueden reciclar y el vidrio reciclado se utiliza para crear nuevos productos de vidrio.","pt":"O vidro é produzido pelo aquecimento de uma mistura de sílica, carbonato de sódio e calcário a uma temperatura elevada, criando um líquido que pode ser moldado em várias formas. O vidro é comumente usado em embalagens de alimentos porque é um material impermeável que pode proteger os alimentos da luz, do ar e das bactérias, além de suportar altas temperaturas. As embalagens de vidro podem ser recicladas, com o vidro reciclado usado para criar novos produtos de vidro.","de":"Glas wird hergestellt, indem eine Mischung aus Kieselsäure, Soda und Kalkstein auf eine hohe Temperatur erhitzt wird, wodurch eine Flüssigkeit entsteht, die in verschiedene Formen geformt werden kann. Glas wird häufig in Lebensmittelverpackungen verwendet, da es ein undurchlässiges Material ist, das Lebensmittel vor Licht, Luft und Bakterien schützen und auch hohen Temperaturen standhalten kann. Glasverpackungen können recycelt werden, wobei das recycelte Glas zur Herstellung neuer Glasprodukte verwendet wird.","fr":"Le verre est produit en chauffant un mélange de silice, de carbonate de soude et de calcaire à haute température, créant ainsi un liquide qui peut être moulé en différentes formes. Le verre est couramment utilisé dans les emballages alimentaires car il s'agit d'un matériau imperméable qui peut protéger les aliments de la lumière, de l'air et des bactéries, et peut également résister à des températures élevées. Les emballages en verre peuvent être recyclés, le verre recyclé étant utilisé pour créer de nouveaux produits en verre.","nl":"Glas wordt geproduceerd door een mengsel van silica, natriumcarbonaat en kalksteen tot een hoge temperatuur te verhitten, waardoor een vloeistof ontstaat die in verschillende vormen kan worden gegoten. Glas wordt vaak gebruikt in voedselverpakkingen omdat het een ondoordringbaar materiaal is dat voedsel kan beschermen tegen licht, lucht en bacteriën, en ook bestand is tegen hoge temperaturen. Glazen verpakkingen kunnen worden gerecycled, waarbij het gerecyclede glas wordt gebruikt om nieuwe glasproducten te maken.","it":"Il vetro viene prodotto riscaldando ad alta temperatura una miscela di silice, carbonato di sodio e calcare, creando un liquido che può essere modellato in varie forme. Il vetro è comunemente utilizzato negli imballaggi alimentari perché è un materiale impermeabile in grado di proteggere gli alimenti dalla luce, dall'aria e dai batteri e può anche resistere alle alte temperature. Gli imballaggi in vetro possono essere riciclati, con il vetro riciclato utilizzato per creare nuovi prodotti in vetro."},"wikidata":{"en":"Q11469"},"name":{"fi":"Lasi","pl":"Szkło","hr":"Staklo","nn":"Glas","cs":"Sklo","is":"Gler","uk":"Скло","sk":"Sklo","da":"Glas","et":"Klaas","de":"Glas","nb":"Glass","nl":"Glas","sv":"Glas","bs":"Staklo","en":"Glass","es":"Vidrio","bg":"Стъкло","sr":"Стакло","it":"Vetro","mk":"Стакло","lt":"Stiklas","ru":"Стекло","fr":"Verre","ca":"Vidre","mt":"Ħġieġ","hu":"Üveg","pt":"Vidro","tr":"Cam","ga":"Gloine","sq":"Xham","ro":"Sticlă","sl":"Steklo","lv":"Stikls","el":"Γυαλί"},"children":["en:76-gl-leaded-glass","en:brown-glass","en:clear-glass","en:copper-mixed-copper-backed-glass","en:dark-sort-glass","en:gold-mixed-gold-backed-glass","en:green-glass","en:light-leaded-glass","en:light-sort-glass","en:silver-mixed-silver-backed-glass"]},"en:61-tex-jute":{"name":{"nl":"61 TEX jute","sv":"61 TEX jute","nb":"61 TEX jute","uk":"61 TEX Джут","sk":"61 TEX Juta","da":"61 TEX jute","et":"61 TEX Džuut","de":"61 TEX Jute","fi":"61 TEX Juutti","pl":"61 TEX juta","hr":"61 TEX juta","nn":"61 TEX jute","cs":"61 TEX Juta","ro":"61 TEX Iută","xx":"61 TEX","el":"61 TEX Γιούτα","sl":"61 TEX juti","lv":"61 TEX Džuta","pt":"61 TEX juta","tr":"61 TEX Jüt","it":"61 TEX iuta","mk":"61 TEX јута","ru":"61 TEX джут","lt":"61 TEX Džiutas","ca":"61 TEX jute","fr":"61 TEX jute","hu":"61 TEX juta","en":"61 TEX Jute","es":"61 TEX yute","bg":"61 TEX юта","sr":"61 TEX jute"},"biodegradable":{"en":"yes"},"wikidata":{"en":"Q107211"},"description":{"de":"Jute ist eine Naturfaser, die aus dem Stamm der Jutepflanze gewonnen wird. Es wird häufig zur Herstellung von Sackleinen und anderen Arten von groben Stoffen sowie bei der Herstellung von Lebensmittelverpackungsmaterialien verwendet. Jute kann auch recycelt werden, indem sie als Rohstoff für die Herstellung anderer Produkte auf Jutebasis verwendet wird. Jute ist biologisch abbaubar.","fr":"Le jute est une fibre naturelle obtenue à partir de la tige de la plante de jute. Il est couramment utilisé pour fabriquer de la toile de jute et d'autres types de tissus rugueux, ainsi que dans la production de matériaux d'emballage alimentaire. Le jute peut également être recyclé, en étant utilisé comme matière première pour la production d'autres produits à base de jute. Le jute est biodégradable.","nl":"Jute is een natuurlijke vezel die wordt gewonnen uit de stengel van de juteplant. Het wordt vaak gebruikt om jute en andere soorten ruwe stoffen te maken, evenals bij de productie van voedselverpakkingsmaterialen. Jute kan ook worden gerecycled door als grondstof te worden gebruikt voor de productie van andere op jute gebaseerde producten. Jute is biologisch afbreekbaar.","it":"La iuta è una fibra naturale che si ottiene dal fusto della pianta della iuta. È comunemente usato per realizzare juta e altri tipi di tessuti ruvidi, nonché nella produzione di materiali per l'imballaggio alimentare. La iuta può anche essere riciclata, essendo utilizzata come materia prima per la produzione di altri prodotti a base di iuta. La iuta è biodegradabile.","es":"El yute es una fibra natural que se obtiene del tallo de la planta de yute. Se usa comúnmente para hacer arpillera y otros tipos de telas ásperas, así como en la producción de materiales para empaque de alimentos. El yute también se puede reciclar, utilizándose como materia prima para la producción de otros productos a base de yute. El yute es biodegradable.","pt":"A juta é uma fibra natural obtida do caule da planta de juta. É comumente usado para fazer estopa e outros tipos de tecidos ásperos, bem como na produção de materiais de embalagem de alimentos. A juta também pode ser reciclada, sendo utilizada como matéria-prima para a produção de outros produtos à base de juta. A juta é biodegradável.","en":"Jute is a natural fiber that is obtained from the stem of the jute plant. It is commonly used to make burlap and other types of rough fabrics, as well as in the production of food packaging materials. Jute can also be recycled, by being used as a raw material for the production of other jute-based products. Jute is bio-degradable."}},"xx:95-c-petmet":{"name":{"xx":"95 C/PETmet"},"description":{"en":"Composite material with glass and PETmet -metallized Polyethylene terephthalate-","nl":"Uit glas en PETmet -gemetalliseerd Polyethylene terephthalate- samengesteld materiaal"},"parents":["xx:95-c-pet"]},"en:paper-and-plastic":{"name":{"nl":"Papier en plastic","fr":"Papier et plastique","xx":"81 C/X","hu":"Papír és műanyag","de":"Papier und Pappe/Kunststoff","pt":"Papel e plástico","en":"Paper and plastic","hr":"Papir i karton/plastika","bg":"Хартия и картон / пластмаси"},"children":["xx:81-c-abs","xx:81-c-cpp","xx:81-c-evoh","xx:81-c-hdpe","xx:81-c-ldpe","xx:81-c-lldpe","xx:81-c-mdpe","xx:81-c-opp","xx:81-c-pa","xx:81-c-pap","xx:81-c-pc","xx:81-c-pemet","xx:81-c-pet","xx:81-c-petmet","xx:81-c-pla","xx:81-c-pp","xx:81-c-pvc","xx:81-c-pvdc","xx:81-c-rpet"],"parents":["en:composite-material"]},"xx:84-c-pvdc":{"name":{"xx":"84 C/PVDC"},"description":{"nl":"Uit paper, karton, aluminium en PVDC -polyvinylidene chloride-  samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and PVDC -polyvinylidene chloride-"},"parents":["en:paper-and-cardboard-plastic-aluminium"]},"xx:85-c-pet":{"name":{"xx":"85 C/PET"},"description":{"nl":"Uit paper, karton, aluminium, blik en PET -Polyethylene terephthalate- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and PET -Polyethylene terephthalate-"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"xx:90-c-opp":{"description":{"nl":"Uit OPP -georienteerd polypropyleen- en aluminium samengesteld materiaal","en":"Composite material with OPP -orientated polypropylene- and aluminium"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/OPP"}},"en:clear-glass":{"parents":["en:glass"],"wikidata":{"en":"Q28869937"},"name":{"uk":"Прозоре скло","it":"Vetro trasparente","hu":"Fehér üveg","de":"Klarglas","fr":"Verre transparent","da":"Klar Glas","hr":"Bezbojno staklo","bg":"Безцветно стъкло","en":"Clear Glass","pl":"Przezroczyste szkło","es":"Vidrio transparente","sv":"Klart glas","nl":"Transparant glas","xx":"70 GL","pt":"Vidro transparente","tr":"Net cam"}},"en:paper-and-fibreboard-plastic-aluminium-tinplate":{"parents":["en:composite-material"],"children":["xx:85-c-abs","xx:85-c-alu","xx:85-c-cpp","xx:85-c-evoh","xx:85-c-fe","xx:85-c-hdpe","xx:85-c-ldpe","xx:85-c-lldpe","xx:85-c-mdpe","xx:85-c-opp","xx:85-c-pa","xx:85-c-pap","xx:85-c-pc","xx:85-c-pemet","xx:85-c-pet","xx:85-c-petmet","xx:85-c-pla","xx:85-c-pp","xx:85-c-pvc","xx:85-c-pvdc","xx:85-c-rpet"],"name":{"hr":"Papir i karton/plastika/aluminij/bijeli lim","en":"Paper and fibreboard/plastic/aluminium/tinplate","de":"Papier und Pappe/Kunststoff/Aluminium/Weißblech","xx":"85 C/X"}},"en:fabric":{"name":{"en":"Fabric","nl":"Stof","fr":"Tissu","de":"Stoff"},"wikidata":{"en":"Q28823"},"description":{"nl":"uit draden geweven materiaal en daaruit gemaakte voorwerpen"}},"xx:92-c-pet":{"parents":["en:plastic-miscellaneous-metals"],"description":{"en":"Composite material with PET -polyethylene terephthalate- and metal","nl":"Uit PET -polyethylene terephthalate- en metaal samengesteld materiaal"},"children":["xx:92-c-rpet"],"name":{"xx":"92 C/PET"}},"xx:95-c-opp":{"name":{"xx":"95 C/OPP"},"parents":["xx:95-c-pp"],"description":{"en":"Composite material with glass and OPP -orientated polypropylene-","nl":"Uit glas en OPP -georienteerd polypropyleen- samengesteld materiaal"}},"en:silicone":{"name":{"fr":"Silicone","xx":"Silicone","de":"Silikon","it":"Silicone","nl":"Silicone","es":"Silicona","pt":"Silicone","en":"Silicone"}},"xx:84-c-evoh":{"description":{"nl":"Uit papier, karton, aluminium en EVOH -etheen-vinylalcohol- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and EVOH -ethylene vinyl alcohol-"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/EVOH"}},"xx:92-c-ldpe":{"name":{"xx":"92 C/LDPE"},"parents":["en:plastic-miscellaneous-metals"]},"en:pp-5-polypropylene":{"non_recyclable_and_non_biodegradable":{"en":"no"},"description":{"en":"Polypropylene -PP- is a thermoplastic polymer that is created from oil. It is commonly used in food packaging due to its durability and resistance to moisture and chemicals. PP can be recycled through mechanical recycling processes, but it is often not collected for recycling due to lack of demand for recycled PP products.","pt":"O polipropileno -PP- é um polímero termoplástico criado a partir do petróleo. É comumente usado em embalagens de alimentos devido à sua durabilidade e resistência à umidade e produtos químicos. O PP pode ser reciclado por meio de processos de reciclagem mecânica, mas muitas vezes não é coletado para reciclagem devido à falta de demanda por produtos de PP reciclado.","es":"El polipropileno -PP- es un polímero termoplástico que se crea a partir del petróleo. Se utiliza comúnmente en el envasado de alimentos debido a su durabilidad y resistencia a la humedad y los productos químicos. El PP se puede reciclar a través de procesos de reciclaje mecánico, pero a menudo no se recolecta para reciclar debido a la falta de demanda de productos de PP reciclados.","fr":"Le polypropylène -PP- est un polymère thermoplastique créé à partir de pétrole. Il est couramment utilisé dans les emballages alimentaires en raison de sa durabilité et de sa résistance à l'humidité et aux produits chimiques. Le PP peut être recyclé par des processus de recyclage mécaniques, mais il n'est souvent pas collecté pour être recyclé en raison du manque de demande de produits en PP recyclé.","de":"Polypropylen -PP- ist ein thermoplastisches Polymer, das aus Öl hergestellt wird. Aufgrund seiner Haltbarkeit und Beständigkeit gegen Feuchtigkeit und Chemikalien wird es häufig in Lebensmittelverpackungen verwendet. PP kann durch mechanische Recyclingprozesse recycelt werden, wird jedoch aufgrund mangelnder Nachfrage nach recycelten PP-Produkten häufig nicht zum Recycling gesammelt.","it":"Il polipropilene -PP- è un polimero termoplastico creato dal petrolio. È comunemente usato negli imballaggi alimentari grazie alla sua durata e resistenza all'umidità e agli agenti chimici. Il PP può essere riciclato attraverso processi di riciclaggio meccanico, ma spesso non viene raccolto per il riciclaggio a causa della mancanza di domanda di prodotti in PP riciclato.","nl":"Polypropyleen -PP- is een thermoplastisch polymeer dat wordt gemaakt van olie. Het wordt vaak gebruikt in voedselverpakkingen vanwege zijn duurzaamheid en weerstand tegen vocht en chemicaliën. PP kan worden gerecycled via mechanische recyclingprocessen, maar wordt vaak niet ingezameld voor recycling vanwege een gebrek aan vraag naar gerecyclede PP-producten."},"wikidata":{"en":"Q146174"},"parents":["en:plastic"],"children":["en:cpp-cast-polypropylen","en:opp-oriented-polypropylen"],"name":{"it":"PP 5 - Polipropilene","ru":"ПП 5 - Полипропилен","lt":"PP 5 - Polipropilenas","ca":"PP 5 - polipropilè","fr":"PP 5 - Polypropylène","hu":"PP 5 - Polipropilén","en":"PP 5 - Polypropylene","bg":"PP 5 - Полипропилен","sr":"PP 5 - полипропилен","ro":"PP 5 - Polipropilenă","xx":"PP","el":"PP 5 - Πολυπροπυλένιο","pt":"PP 5 - Polipropileno","tr":"PP 5 - Polipropilen","ga":"PP 5 - Polaprópailéin","uk":"PP 5 - поліпропілен","sk":"PP 5 - Polypropylén","da":"PP 5 - polypropylen","de":"PP 5 - Polypropylen","et":"PP 5 - polüpropeen","fi":"PP 5 - polypropeeni","pl":"PP 5 - polipropylen","hr":"PP 5 - polipropilen","nn":"PP 5 - polypropylen","is":"PP 5 - Fjölprópýlen","cs":"Pp 5 - polypropylen","nl":"PP 5 - Polypropeen","sv":"PP 5 - polypropen","nb":"PP 5 - polypropen"}},"xx:85-c-mdpe":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and MDPE -Medium-density polyethylene-","nl":"Uit papier, karton, aluminium, blik en MDPE -middendichtheids polyethyleen- samengesteld materiaal"},"name":{"xx":"85 C/MDPE"}},"en:heavy-aluminium":{"parents":["en:aluminium"],"description":{"pt":"A produção de alumínio a partir do minério tem uma grande pegada de carbono, mas a reciclagem pode melhorar isso em 20 vezes. O alumínio grosso é usado, por exemplo, para bandejas ou latas. O alumínio espesso é altamente reciclável, mas requer um fluxo de retorno separado ou tecnologia de extração especial.","en":"Aluminum production from ore has a large carbon footprint, but recycling can improve this by 20x. Thick aluminum is used, for example, for trays or cans. Thick aluminum is highly recyclable, but requires a separate return flow or special extraction technology.","es":"La producción de aluminio a partir de minerales tiene una gran huella de carbono, pero el reciclaje puede mejorarla 20 veces. El aluminio grueso se utiliza, por ejemplo, para bandejas o latas. El aluminio grueso es altamente reciclable, pero requiere un flujo de retorno separado o una tecnología de extracción especial.","fr":"La production d'aluminium à partir de minerai a une empreinte carbone importante, mais le recyclage peut l'améliorer de 20 fois. L'aluminium épais est utilisé, par exemple, pour les barquettes ou les canettes. L'aluminium épais est hautement recyclable, mais nécessite un flux de retour séparé ou une technologie d'extraction spéciale.","de":"Die Aluminiumproduktion aus Erz hat einen großen CO2-Fußabdruck, aber Recycling kann diesen um das 20-fache verbessern. Dickes Aluminium wird zum Beispiel für Schalen oder Dosen verwendet. Dickes Aluminium lässt sich gut recyceln, erfordert aber einen separaten Rücklauf oder eine spezielle Absaugtechnik.","it":"La produzione di alluminio dal minerale ha una grande impronta di carbonio, ma il riciclaggio può migliorarla di 20 volte. L'alluminio spesso viene utilizzato, ad esempio, per vassoi o lattine. L'alluminio spesso è altamente riciclabile, ma richiede un flusso di ritorno separato o una speciale tecnologia di estrazione.","nl":"Aluminiumproductie vanuit erts heeft een grote koolstofvoetafdruk, maar door hergebruik kan dit 20x beter worden. Dik aluminium wordt bijvoorbeeld gebruikt voor bakjes of blikjes. Dik aluminium is zeer goed recycleerbaar, maar vergt een aparte retourstroom of speciale extractietechnologie."},"name":{"ro":"Aluminiu greu","lv":"Smags alumīnijs","sl":"Težek aluminij","el":"Βαρύ αργίλιο","pt":"Alumínio pesado","zh":"重铝","tr":"Ağır alüminyum","ga":"Alúmanam trom","it":"Alluminio spesso","lt":"Sunkus aliuminis","ru":"Тяжелый алюминий","fr":"Aluminium lourd","ca":"Alumini pesat","mt":"Aluminju tqil","hu":"Nehéz alumínium","ja":"重いアルミニウム、厚いアルミニウム","en":"Heavy aluminium","es":"Aluminio grueso","bg":"Тежък алуминий","nl":"Dik aluminium","sv":"Tungt aluminium","uk":"Важкий алюміній","sk":"Ťažký hliník","da":"Tung aluminium","et":"Raske alumiinium","de":"Schweres Aluminium","pl":"Grube aluminium","fi":"Paksu alumiini","hr":"Teški aluminij","nn":"Tungt aluminium","cs":"Těžký hliník"}},"en:petg-polyethylene-terephthalate-glycol":{"parents":["en:o-7-other-plastics","en:plastic"],"name":{"en":"PETG- Polyethylene terephthalate glycol","xx":"PETG","fr":"PETG - Polyéthylène téréphtalate glycolisé"}},"xx:82-c-alu":{"parents":["en:paper-and-fibreboard-aluminium"],"comment":{"en":"This should not exist as 82 by definitions contains aluminium"},"name":{"xx":"82 C/ALU"}},"en:pet-transparent":{"description":{"nl":"Transparant -doorzichtig- PET -polyethylene terephthalate-","it":"PET trasparente -polietilene tereftalato-","de":"Transparentes PET -Polyethylenterephthalat-","fr":"PET transparent -polyéthylène téréphtalate-","pt":"PET transparente -tereftalato de polietileno-","es":"PET transparente -tereftalato de polietileno-","en":"Transparant PET -polyethylene terephthalate-"},"parents":["en:pet-1-polyethylene-terephthalate"],"name":{"da":"Pet - Gennemsigtig","fr":"PET - transparent","de":"PET - Transparentes","hu":"PET - Átlátszó","nl":"PET - transparant","pt":"PET - transparente","en":"PET - Transparent"}},"xx:81-c-lldpe":{"name":{"xx":"81 C/LLDPE"},"description":{"en":"Composite material with paper, fibreboard and LLDPE -linear low-density polyethylene-","nl":"Uit papier, karton en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal"},"parents":["en:paper-and-plastic"]},"en:alkaline-battery":{"name":{"hu":"Alkáli elem","ca":"Pila alcalina","fr":"Pile alcaline","ru":"Щелочной элемент","sr":"Alkalna baterija","bg":"Алкална батерия","en":"Alkaline battery","es":"Pila alcalina","xx":"09 Alkaline","ro":"Baterie alcalină","tr":"Alkalin pil","pt":"Bateria alcalina","de":"Alkalibatterie","et":"Leelisaku","uk":"Лужна батарейка","sk":"Alkalický článok","cs":"Alkalický článek","hr":"Alkalni članak","pl":"Bateria alkaliczna","fi":"Alkaliparisto","sv":"Alkaliskt batteri","nl":"Alkalinebatterij","nb":"Alkalisk batteri"},"wikidata":{"en":"Q861345"},"description":{"nl":"Alkaline batterijen bevatten zware en corrosieve metalen, die schade voor het milieu kunnen opleveren. Alkaline batterijen kunnen recycled worden en dienen meestal gescheiden ingeleverd te worden.","it":"Le batterie alcaline contengono metalli pesanti e corrosivi, che possono danneggiare l'ambiente. Le batterie alcaline possono essere riciclate e di solito devono essere restituite separatamente.","de":"Alkalibatterien enthalten schwere und korrosive Metalle, die die Umwelt schädigen können. Alkalibatterien sind recycelbar und müssen in der Regel separat zurückgegeben werden.","fr":"Les piles alcalines contiennent des métaux lourds et corrosifs, qui peuvent nuire à l'environnement. Les piles alcalines peuvent être recyclées et doivent généralement être retournées séparément.","en":"Alkaline batteries contain heavy and corrosive metals, which can harm the environment. Alkaline batteries can be recycled and must usually be returned separately.","es":"Las pilas alcalinas contienen metales pesados ​​y corrosivos que pueden dañar el medio ambiente. Las pilas alcalinas se pueden reciclar y normalmente se deben devolver por separado.","pt":"As pilhas alcalinas contêm metais pesados ​​e corrosivos, que podem prejudicar o meio ambiente. As pilhas alcalinas podem ser recicladas e geralmente devem ser devolvidas separadamente."}},"en:metal":{"description":{"en":"All metals can be reused, if returned properly.","it":"Tutti i metalli possono essere riutilizzati, se restituiti correttamente.","es":"Todos los metales se pueden reutilizar, si se devuelven correctamente.","nl":"Alle metalen kunnen opnieuw hergebruikt worden, mist goed geretourneerd.","fr":"Tous les métaux peuvent être réutilisés s'ils sont retournés correctement.","de":"Alle Metalle können bei ordnungsgemäßer Rückgabe wiederverwendet werden."},"wikidata":{"en":"Q11426"},"descruiption":{"pt":"Todos os metais podem ser reutilizados, se devolvidos adequadamente."},"children":["en:recyclable-metals","en:steel"],"name":{"pt":"Metais","nl":"Metaal","hr":"Metale","bg":"Метал","en":"Metal","es":"Metal","pl":"Metal","ru":"Металл","it":"Metallo","de":"Metall","hu":"Fém","da":"Metal","fr":"Métal"}},"xx:81-c-pvc":{"description":{"en":"Composite material with paper, fibreboard and PVC -Polyvinyl chloride-","nl":"Uit paper, karton en PVC -Polyvinyl chloride- samengesteld materiaal"},"parents":["en:paper-and-plastic"],"name":{"xx":"81 C/PVC"}},"en:other-textiles":{"parents":["en:textile"],"description":{"nl":"Elk textiel -uit draden gemaakt materiaal- dat niet jute of katoen is."},"name":{"de":"Andere Textilien","hu":"Egyéb textilek","xx":"62 TEX","fr":"Autres textiles","nl":"Ander textiel","it":"Altri Tessili","bg":"Друг текстил","pt":"Outros têxteis","es":"Otros textiles","en":"Other Textiles"}},"xx:82-c-pap":{"parents":["en:paper-and-fibreboard-aluminium"],"comment":{"en":"This should not exist as 82 by definitions contains paper/fibreboard"},"name":{"xx":"82 C/PAP"}},"xx:90-c-pp":{"parents":["en:plastic-aluminium"],"description":{"en":"Composite material with PP -polypropylene- and aluminium","nl":"Uit PP -polypropyleen- en aluminium samengesteld materiaal"},"name":{"xx":"90 C/PP"}},"xx:90-c-petmet":{"description":{"en":"Composite material with PETmet -metallized Polyethylene terephthalate- and aluminium","nl":"Uit PETmet -gemetalliseerd Polyethylene terephthalate- en aluminium samengesteld materiaal"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/PETmet"}},"xx:92-c-mdpe":{"name":{"xx":"92 C/MDPE"},"parents":["en:plastic-miscellaneous-metals"],"description":{"nl":"Uit MDPE -middendichtheids polyethyleen- en metaal samengesteld materiaal","en":"Composite material with MDPE -Medium-density polyethylene- and metal"}},"xx:85-c-ldpe":{"name":{"xx":"85 C/LDPE"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium, tin plate and LLDPE -linear low-density polyethylene-","nl":"Uit paper, karton, aluminium, blik en LLDPE -lineair lagedichtheidpolyethyleen- samengesteld materiaal"}},"en:biobased-plastic":{"parents":["en:plastic"],"name":{"pt":"Plástico biobaseado","es":"Plástico de base biológica","en":"Biobased plastic","hu":"Biobázisú műanyag","de":"Biobasierter Kunststoff","fr":"Plastique biosourcé","da":"Biobaseret plastik","it":"Plastica biobased"}},"xx:91-c-pc":{"parents":["en:plastic-tinplate"],"description":{"nl":"Uit blik en PC -polycarbonaat- samengesteld materiaal","en":"Composite material with tin plate and PC -polycarbonate-"},"name":{"xx":"91 C/PC"}},"xx:81-c-pa":{"parents":["en:paper-and-plastic"],"description":{"en":"Composite material with paper, fibreboard and PA -polyamide-","nl":"Uit papier, karton en PA -polyamide- samengesteld materiaal"},"name":{"xx":"81 C/PA"}},"xx:91-c-evoh":{"name":{"xx":"91 C/EVOH"},"description":{"nl":"Uit EVOH -etheen-vinylalcohol- en blik samengesteld materiaal","en":"Composite material from EVOH -ethylene vinyl alcohol- and tin plate"},"parents":["en:plastic-tinplate"]},"xx:90-c-pemet":{"description":{"en":"Composite material with PEmet -metallized polyethylene- and aluminium","nl":"Uit PEmet -gemetalliseerd polyethyleen- en aluminium samengesteld materiaal"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/PEmet"}},"xx:90-c-pla":{"name":{"xx":"90 C/PLA"},"parents":["en:plastic-aluminium"],"description":{"nl":"Uit aluminium en PLA -polymelkzuur- samengesteld materiaal","en":"Composite material with aluminium and PLA -Polylactic acid-"}},"en:paperboard":{"name":{"hr":"Ljepenka","es":"Cartón duro","pt":"Papel cartonado","fi":"Kartonki","en":"Paperboard","it":"Cartoncino","hu":"Kartonpapír","xx":"23 PBD","fr":"Papier cartonné"},"wikidata":{"en":"Q14934005"},"parents":["en:cardboard"]},"en:tetra-recart":{"name":{"xx":"Tetra Recart","en":"Tetra Recart"},"parents":["en:tetra-pak"],"description":{"en":"Retortable carton designed for shelf-stable food products, an alternative to cans, glass jars or pouches."},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-recart"}},"en:pet-opaque":{"description":{"fr":"Les bouteilles en PET conventionnelles qui ont été rendues opaques en ajoutant certains pigments de couleur, comme le dioxyde de titane pour le blanc, afin d'avoir une barrière lumineuse pour protéger les liquides, comme le lait. Ce matériau nécessite un processus de recyclage spécifique.","de":"Herkömmliche PET-Flaschen, die durch Zugabe bestimmter Farbpigmente, wie Titandioxid für Weiß, opak gemacht wurden, um eine Lichtbarriere zum Schutz von Flüssigkeiten, wie Milch, zu haben. Dieses Material erfordert einen speziellen Recyclingprozess.","it":"Bottiglie in PET convenzionali che sono state rese opache aggiungendo alcuni pigmenti colorati, come il biossido di titanio per il bianco, in modo da avere una barriera luminosa per proteggere i liquidi, come il latte. Questo materiale richiede uno specifico processo di riciclaggio.","nl":"Conventionele PET-flessen die ondoorzichtig zijn gemaakt door bepaalde kleurpigmenten toe te voegen, zoals titaniumdioxide voor wit, om een lichtbarrière te hebben om vloeistoffen, zoals melk, te beschermen. Dit materiaal vereist een specifiek recyclingproces.","es":"Botellas de PET convencionales que se han vuelto opacas mediante la adición de ciertos pigmentos de color, como el dióxido de titanio para el blanco, con el fin de tener una barrera de luz para proteger líquidos, como la leche. Este material requiere un proceso de reciclaje específico.","pt":"Garrafas PET convencionais que foram tornadas opacas pela adição de certos pigmentos de cor, como dióxido de titânio para branco, para ter uma barreira à luz para proteger líquidos, como leite. Este material requer um processo específico de reciclagem.","en":"Conventional PET bottles that have been made opaque by adding certain colour pigments, such as titanium dioxide for white, in order have a light barrier to protect liquids, such as milk. This material requires a specific recycling process."},"parents":["en:pet-1-polyethylene-terephthalate"],"name":{"en":"PET - Opaque","pt":"PET - opaco","es":"PET - opaco","nl":"PET - ondoorzichtig","it":"PET - opaco","de":"PET - Undurchsichtiges","fr":"PET - opaque"}},"en:recycled-material":{"name":{"bg":"Рециклиран материал","en":"Recycled material","pt":"Material reciclado","es":"Material reciclado","hu":"Újrahasznosított anyag","de":"Wiederverwertetes Material","fr":"Matériau recyclé","da":"Genbrugsmateriale","nl":"Hergebruikt materiaal","it":"Materiale riciclato"},"children":["en:recycled-cardboard","en:recycled-plastic"],"wikidata":{"en":"Q37328535"},"description":{"en":"Recycled materials are produced by collecting and processing waste materials, such as paper, glass, or plastic, and transforming them into new products. Recycled materials can be used in food packaging, such as containers and wraps, to reduce the amount of waste generated and minimize the impact on the environment. The process of recycling helps conserve resources, reduce greenhouse gas emissions, and saves energy compared to producing materials from raw materials.","es":"Los materiales reciclados se producen recolectando y procesando materiales de desecho, como papel, vidrio o plástico, y transformándolos en nuevos productos. Los materiales reciclados se pueden utilizar en envases de alimentos, como envases y envolturas, para reducir la cantidad de residuos generados y minimizar el impacto en el medio ambiente. El proceso de reciclaje ayuda a conservar los recursos, reduce las emisiones de gases de efecto invernadero y ahorra energía en comparación con la producción de materiales a partir de materias primas.","pt":"Materiais reciclados são produzidos coletando e processando resíduos, como papel, vidro ou plástico, e transformando-os em novos produtos. Materiais reciclados podem ser usados em embalagens de alimentos, como recipientes e embalagens, para reduzir a quantidade de resíduos gerados e minimizar o impacto no meio ambiente. O processo de reciclagem ajuda a conservar recursos, reduzir as emissões de gases de efeito estufa e economizar energia em comparação com a produção de materiais a partir de matérias-primas.","nl":"Gerecycleerde materialen worden geproduceerd door afvalmaterialen, zoals papier, glas of plastic, in te zamelen, te verwerken en om te zetten in nieuwe producten. Gerecycleerde materialen kunnen worden gebruikt in voedselverpakkingen, zoals containers en wikkels, om de hoeveelheid geproduceerd afval te verminderen en de impact op het milieu te minimaliseren. Het recyclingproces helpt hulpbronnen te besparen, de uitstoot van broeikasgassen te verminderen en energie te besparen in vergelijking met het produceren van materialen uit grondstoffen.","it":"I materiali riciclati vengono prodotti raccogliendo e trattando materiali di scarto, come carta, vetro o plastica, e trasformandoli in nuovi prodotti. I materiali riciclati possono essere utilizzati negli imballaggi alimentari, come contenitori e involucri, per ridurre la quantità di rifiuti generati e minimizzare l'impatto sull'ambiente. Il processo di riciclaggio aiuta a conservare le risorse, ridurre le emissioni di gas serra e risparmiare energia rispetto alla produzione di materiali da materie prime.","de":"Recycelte Materialien werden hergestellt, indem Abfallstoffe wie Papier, Glas oder Kunststoff gesammelt und verarbeitet und in neue Produkte umgewandelt werden. Recycelte Materialien können in Lebensmittelverpackungen wie Behältern und Verpackungen verwendet werden, um die Menge an erzeugtem Abfall zu reduzieren und die Auswirkungen auf die Umwelt zu minimieren. Der Prozess des Recyclings hilft, Ressourcen zu schonen, Treibhausgasemissionen zu reduzieren und spart Energie im Vergleich zur Herstellung von Materialien aus Rohstoffen.","fr":"Les matériaux recyclés sont produits en collectant et en traitant les déchets, tels que le papier, le verre ou le plastique, et en les transformant en nouveaux produits. Les matériaux recyclés peuvent être utilisés dans les emballages alimentaires, tels que les contenants et les emballages, afin de réduire la quantité de déchets générés et de minimiser l'impact sur l'environnement. Le processus de recyclage permet de conserver les ressources, de réduire les émissions de gaz à effet de serre et d'économiser de l'énergie par rapport à la production de matériaux à partir de matières premières."}},"en:other-gas":{"name":{"fr":"Autre gaz","de":"Andere Gase","it":"Altro gas","nl":"Andere gassen","es":"Otros gases","en":"Other gas","pt":"Outros gases"},"parents":["en:gas"]},"en:lldpe-linear-low-density-polyethylene":{"description":{"en":"LLDPE, or linear low-density polyethylene, is a type of plastic that is produced through a process called copolymerization. It is commonly used in food packaging due to its flexibility and durability. Unfortunately, LLDPE can be difficult to recycle and often ends up in landfills, although some recycling solutions are being developed.","pt":"LLDPE, ou polietileno linear de baixa densidade, é um tipo de plástico produzido por meio de um processo chamado copolimerização. É comumente usado em embalagens de alimentos devido à sua flexibilidade e durabilidade. Infelizmente, o LLDPE pode ser difícil de reciclar e muitas vezes acaba em aterros sanitários, embora algumas soluções de reciclagem estejam sendo desenvolvidas.","it":"LLDPE, o polietilene lineare a bassa densità, è un tipo di plastica che viene prodotta attraverso un processo chiamato copolimerizzazione. È comunemente usato negli imballaggi alimentari grazie alla sua flessibilità e durata. Sfortunatamente, LLDPE può essere difficile da riciclare e spesso finisce nelle discariche, sebbene siano in fase di sviluppo alcune soluzioni di riciclaggio.","nl":"LLDPE oder lineares Polyethylen niedriger Dichte ist eine Kunststoffart, die durch einen Prozess namens Copolymerisation hergestellt wird. Aufgrund seiner Flexibilität und Haltbarkeit wird es häufig in Lebensmittelverpackungen verwendet. Leider kann LLDPE schwierig zu recyceln sein und landet oft auf Deponien, obwohl einige Recyclinglösungen entwickelt werden.","fr":"Le LLDPE, ou polyéthylène linéaire basse densité, est un type de plastique produit par un processus appelé copolymérisation. Il est couramment utilisé dans les emballages alimentaires en raison de sa flexibilité et de sa durabilité. Malheureusement, le LLDPE peut être difficile à recycler et finit souvent dans les décharges, bien que certaines solutions de recyclage soient en cours de développement.","de":"LLDPE oder lineares Polyethylen niedriger Dichte ist eine Kunststoffart, die durch einen Prozess namens Copolymerisation hergestellt wird. Aufgrund seiner Flexibilität und Haltbarkeit wird es häufig in Lebensmittelverpackungen verwendet. Leider kann LLDPE schwierig zu recyceln sein und landet oft auf Deponien, obwohl einige Recyclinglösungen entwickelt werden."},"wikidata":{"en":"Q1863987"},"parents":["en:o-7-other-plastics","en:pe-7-polyethylene","en:plastic"],"descrption":{"es":"El LLDPE, o polietileno lineal de baja densidad, es un tipo de plástico que se produce mediante un proceso llamado copolimerización. Se utiliza comúnmente en el envasado de alimentos debido a su flexibilidad y durabilidad. Desafortunadamente, el LLDPE puede ser difícil de reciclar y, a menudo, termina en vertederos, aunque se están desarrollando algunas soluciones de reciclaje."},"name":{"fr":"LLDPE - Polyéthylène basse densité linéaire","xx":"LLDPE","de":"LLDPE - Lineares Polyethylen niedriger Dichte","it":"LLDPE - Polietilene lineare a bassa densità","nl":"LLDPE - Lineair lagedichtheidpolyethyleen","nn":"LLDPE - lineært polyeten med låg tettleik","en":"LLDPE - Linear low-density polyethylene"}},"xx:84-c-pc":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"nl":"Uit papier, karton, aluminium en PC -polycarbonaat- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and PC -polycarbonate-"},"name":{"xx":"84 C/PC"}},"xx:81-c-rpet":{"parents":["en:paper-and-plastic"],"description":{"en":"Composite material with paper, fibreboard and rPET -recycled polyethylene terephthalate-","nl":"Uit paper, karton en rPET -gerecycleerd polyethylene terephthalate- samengesteld materiaal"},"name":{"xx":"81 C/rPET"}},"xx:95-c-cpp":{"description":{"nl":"Uit glas en CPP -cast polypropyleen- samengesteld materiaal","en":"Composite material with glass and CPP -cast polypropylene-"},"parents":["xx:95-c-pp"],"name":{"xx":"95 C/CPP"}},"xx:95-c-hdpe":{"parents":["en:glass-plastic"],"description":{"en":"Composite material with glass and HDPE -high density polyethylene-","nl":"Uit glas en HDPE -high density polyethylene- samengesteld materiaal"},"name":{"xx":"95 C/HDPE"}},"en:cellophane":{"name":{"en":"Cellophane","fr":"Cellophane"}},"en:paper-and-fibreboard-miscellaneous-metals":{"children":["xx:80-c-alu","xx:80-c-fe"],"name":{"de":"Papier und Pappe/verschiedene Metalle","xx":"80 C/X","hr":"Papir i karton/raznovrsni metali","en":"Paper and fibreboard/miscellaneous metals"},"parents":["en:composite-material"]},"en:fsc-paper":{"name":{"it":"Carta FSC","ru":"Бумага FSC","nl":"FSC-papier","fr":"Papier FSC","de":"FSC Papier","es":"Papel FSC","pt":"Papel FSC","pl":"Papier FSC","en":"FSC paper"},"parents":["en:paper"]},"xx:91-c-pvdc":{"parents":["en:plastic-tinplate"],"description":{"en":"Composite material with PVDC -polyvinylidene chloride- and tin plate","nl":"Uit PVDC -polyvinylidene chloride- en blik samengesteld materiaal"},"name":{"xx":"91 C/PVDC"}},"en:elopak":{"web":{"en":"https://www.elopak.com/"},"description":{"en":"Producer of packaging cartons"},"wikidata":{"en":"Q819899"},"children":["en:d-pak","en:pure-pak"],"name":{"xx":"Elopak","en":"Elopak"}},"xx:90-c-hdpe":{"description":{"nl":"Uit HDPE -high density polyethylene- en aluminium samengesteld materiaal","en":"Composite material from HDPE -high density polyethylene- and aluminium"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/HDPE"}},"en:glass-tinplate":{"children":["xx:97-c-fe"],"name":{"de":"Glas/Weißblech","xx":"97 C/X","hr":"Staklo/bijeli lim","en":"Glass/tinplate"},"parents":["en:composite-material"],"description":{"en":"Composite material with glass and tin plate -steel coated with tin-","nl":"Uit glas en blik -vertind plaatstaal- samengesteld materiaal"}},"en:recyclable-material":{"name":{"is":"Endurvinnanlegt efni","pl":"Materiał nadający się do recyklingu","fi":"Kierrätettävä materiaali","hr":"Reciklabilni materijal","da":"Genanvendeligt materiale","et":"Töödeldav materjal","de":"Wiederverwertbares Material","eu":"Material birziklagarri","sk":"Recyklovateľný materiál","uk":"Перероблюваний матеріал","ar":"مادة قابلة للتدوير","nl":"Recycleerbaar materiaal","sv":"Återvinningsbart material","es":"Material reciclable","en":"Recyclable material","sr":"Материјал за рециклирање","bg":"Рециклируем материал","fr":"Matériau recyclable","ca":"Material reciclable","hu":"Újrahasznosítható anyag","ja":"リサイクル可能な材料","it":"Materiale riciclabile","he":"חומר ממוחזר","mk":"Рециклирање на материјали","lt":"Perdirbamas medžiaga","ru":"Перерабатываемый материал","tr":"Geri dönüştürülebilir malzeme","ko":"재활용 가능한 재료","pt":"Material reciclável","sl":"Reciklabilni material","lv":"Pārstrādājams materiāls","sq":"Materiali i riciklueshëm","no":"Resirkulerbart materiale","ro":"Material reciclabil"},"children":["en:recyclable-plastic"],"wikidata":{"en":"Q57305800"},"description":{"fr":"Les matériaux recyclables sont produits par la collecte et le traitement des déchets. Ils sont utilisés dans la production d'emballages alimentaires comme une alternative plus écologique aux matériaux traditionnels. Une fois l'emballage utilisé, il peut être collecté, traité et retransformé en matériau recyclable pour être réutilisé à l'avenir.","de":"Wertstoffe entstehen durch die Sammlung und Verarbeitung von Abfallprodukten. Sie werden bei der Herstellung von Lebensmittelverpackungen als umweltfreundlichere Alternative zu herkömmlichen Materialien verwendet. Ist die Verpackung einmal benutzt, kann sie gesammelt, aufbereitet und wieder in Wertstoffe umgewandelt werden, die später wiederverwendet werden können.","it":"I materiali riciclabili sono prodotti attraverso la raccolta e il trattamento dei prodotti di scarto. Sono utilizzati nella produzione di imballaggi alimentari come alternativa più rispettosa dell'ambiente ai materiali tradizionali. Una volta che l'imballaggio è stato utilizzato, può essere raccolto, lavorato e trasformato nuovamente in materiale riciclabile per essere riutilizzato in futuro.","nl":"Door de inzameling en verwerking van afvalproducten worden recyclebare materialen geproduceerd. Ze worden gebruikt bij de productie van voedselverpakkingen als een milieuvriendelijker alternatief voor traditionele materialen. Nadat de verpakking is gebruikt, kan deze worden ingezameld, verwerkt en weer worden omgezet in recyclebaar materiaal dat in de toekomst opnieuw kan worden gebruikt.","en":"Recyclable materials are produced through the collection and processing of waste products. They are used in the production of food packaging as a more environmentally friendly alternative to traditional materials. Once the packaging has been used, it can be collected, processed and transformed back into recyclable material to be used again in the future.","es":"Los materiales reciclables se producen a través de la recolección y el procesamiento de productos de desecho. Se utilizan en la producción de envases para alimentos como una alternativa más ecológica a los materiales tradicionales. Una vez que se ha utilizado el embalaje, se puede recoger, procesar y transformar de nuevo en material reciclable para volver a utilizarlo en el futuro.","pt":"Os materiais recicláveis são produzidos através da coleta e processamento de resíduos. Eles são usados na produção de embalagens de alimentos como uma alternativa mais ecológica aos materiais tradicionais. Uma vez utilizada, a embalagem pode ser recolhida, processada e transformada novamente em material reciclável para ser reutilizado no futuro."},"non_recyclable_and_non_biodegradable":{"en":"no"}},"xx:90-c-cpp":{"description":{"nl":"Uit CPP -gegoten polypropyleen- en aluminium samengesteld materiaal","en":"Composite material with CPP -cast polypropylene- and aluminium"},"parents":["en:plastic-aluminium"],"name":{"xx":"90 C/CPP"}},"en:recyclable-metals":{"children":["en:aluminium"],"descruiption":{"pt":"Todos os metais podem ser reutilizados, se devolvidos adequadamente."},"name":{"it":"Metalli riciclabili","ru":"Перерабатываемые металлы","uk":"Перероблювані метали","fr":"Métaux recyclables","hu":"Újrahasznosítható fémek","de":"Wiederverwertbare Metalle","es":"Metales Reciclables","en":"Recyclable Metals","pl":"Metal do recyclingu","bg":"Рециклируеми метали","nl":"Recyclebaar metaal","sv":"Återvinningsbara metaller","pt":"Metais recicláveis","zh":"可回收金属"},"description":{"it":"Tutti i metalli possono essere riutilizzati, se restituiti correttamente.","en":"All metals can be reused, if returned properly.","es":"Todos los metales se pueden reutilizar, si se devuelven correctamente.","nl":"Alle metalen kunnen opnieuw hergebruikt worden, mist goed geretourneerd.","fr":"Tous les métaux peuvent être réutilisés s'ils sont retournés correctement.","de":"Alle Metalle können bei ordnungsgemäßer Rückgabe wiederverwendet werden."},"parents":["en:metal"]},"en:pc-polycarbonate":{"name":{"pt":"PC - policarbonato","tr":"PC - Polikarbonat","ro":"PC - Policarbonat","el":"PC - πολυανθρακικό","xx":"PC","bg":"PC - Поликарбонат","sr":"PC - поликарбонат","en":"PC - Polycarbonate","ru":"PC - поликарбонаты","lt":"PC - Polikarbonatas","it":"PC - policarbonato","mk":"PC - поликарбонат","hu":"PC - polikarbonát","ca":"PC - policarbonat","fr":"PC - Polycarbonate","nb":"PC - polykarbonat","nl":"PC - polycarbonaat","sv":"PC - Polykarbonat","hr":"PC - polikarbonati","pl":"PC - poliwęglany","fi":"PC - Polykarbonaatti","is":"PC - Pólýkarbónat","cs":"PC - polykarbonát","nn":"PC - polykarbonat","uk":"PC - полікарбонат","et":"PC - Polükarbonaadid","de":"PC - Polycarbonate","da":"PA - Polykarbonat"},"parents":["en:o-7-other-plastics","en:plastic"],"wikidata":{"en":"Q62246"},"description":{"es":"El policarbonato se produce polimerizando bisfenol A con fosgeno. Se utiliza comúnmente en el envasado de alimentos debido a su transparencia, fuerza y resistencia al calor. El policarbonato se puede reciclar, pero su baja tasa de reciclaje se debe a la dificultad para separarlo de otros materiales y la falta de instalaciones de reciclaje para este tipo de plástico.","en":"Polycarbonate is produced by polymerizing bisphenol A with phosgene. It is commonly used in food packaging due to its transparency, strength, and resistance to heat. Polycarbonate can be recycled but its low recycling rate is due to the difficulty in separating it from other materials and the lack of recycling facilities for this type of plastic.","pt":"O policarbonato é produzido pela polimerização do bisfenol A com fosgênio. É comumente usado em embalagens de alimentos devido à sua transparência, força e resistência ao calor. O policarbonato pode ser reciclado, mas a sua baixa taxa de reciclagem deve-se à dificuldade em separá-lo de outros materiais e à falta de instalações de reciclagem para este tipo de plástico.","fr":"Le polycarbonate est produit en polymérisant du bisphénol A avec du phosgène. Il est couramment utilisé dans les emballages alimentaires en raison de sa transparence, de sa solidité et de sa résistance à la chaleur. Le polycarbonate est recyclable mais son faible taux de recyclage est dû à la difficulté de le séparer des autres matériaux et au manque d'installations de recyclage pour ce type de plastique.","de":"Polycarbonat wird durch Polymerisation von Bisphenol A mit Phosgen hergestellt. Aufgrund seiner Transparenz, Festigkeit und Hitzebeständigkeit wird es häufig in Lebensmittelverpackungen verwendet. Polycarbonat kann recycelt werden, aber seine niedrige Recyclingrate ist auf die Schwierigkeit zurückzuführen, es von anderen Materialien zu trennen, und auf das Fehlen von Recyclinganlagen für diese Art von Kunststoff.","it":"Il policarbonato è prodotto polimerizzando il bisfenolo A con fosgene. È comunemente usato negli imballaggi alimentari per la sua trasparenza, robustezza e resistenza al calore. Il policarbonato può essere riciclato ma il suo basso tasso di riciclaggio è dovuto alla difficoltà di separarlo da altri materiali e alla mancanza di impianti di riciclaggio per questo tipo di plastica.","nl":"Polycarbonaat wordt geproduceerd door bisfenol A te polymeriseren met fosgeen. Het wordt vaak gebruikt in voedselverpakkingen vanwege zijn transparantie, sterkte en weerstand tegen hitte. Polycarbonaat kan worden gerecycled, maar het lage recyclingpercentage is te wijten aan de moeilijkheid om het te scheiden van andere materialen en het gebrek aan recyclingfaciliteiten voor dit soort plastic."}},"xx:95-c-pemet":{"name":{"xx":"95 C/PEmet"},"parents":["en:glass-plastic"],"description":{"nl":"Uit glas en PEmet -gemetalliseerd polyethyleen- samengesteld materiaal","en":"Composite material with glass and PEmet -metallized polyethylene-"}},"en:recycled-plastic":{"children":["en:rpet-recycled-polyethylene-terephthalate"],"name":{"es":"Plástico reciclado","pt":"Plástico reciclado","en":"Recycled plastic","bg":"Рециклирана пластмаса","it":"Plastica riciclata","nl":"Hergebruikt plastic","da":"Genbrugsplast","fr":"Plastique recyclé","de":"Wiederverwerteter Kunststoff","hu":"Újrahasznosított műanyag"},"parents":["en:plastic","en:recycled-material"],"description":{"de":"Gebrauchtes Kunststoff, das verarbeitet und wiederverwendet wurde","fr":"Plastique usagé qui a été traité et réutilisé","nl":"Gebruikt plastic dat verwerkt is en opnieuw wordt gebruikt","it":"Plastica usato che è stato lavorato e riutilizzato","es":"Material usado que ha sido procesado y reutilizado","en":"Used plastic that has been processed and reused","pt":"Plástico usado que foi processado e reutilizado"}},"xx:81-c-abs":{"parents":["en:paper-and-plastic"],"description":{"nl":"Uit papier, karton en ABS -acrylonitril-butadieen-styreen- samengesteld materiaal","en":"Composite material with paper, fibreboard and ABS -acrylonitrile butadiene styrene-"},"name":{"xx":"81 C/ABS"}},"xx:95-c-pla":{"description":{"nl":"Uit glas en PLA -polymelkzuur- samengesteld materiaal","en":"Composite material with glass and PLA -Polylactic acid-"},"parents":["en:glass-plastic"],"name":{"xx":"95 C/PLA"}},"en:plastic-aluminium":{"parents":["en:composite-material"],"description":{"en":"Composite material with plastic and aluminium","nl":"Uit plastic en aluminium samengesteld materiaal"},"name":{"de":"Kunststoff/Aluminium","xx":"90 C/X","hr":"Plastika/aluminij","en":"Plastic/aluminium"},"children":["xx:90-c-abs","xx:90-c-cpp","xx:90-c-evoh","xx:90-c-hdpe","xx:90-c-ldpe","xx:90-c-lldpe","xx:90-c-mdpe","xx:90-c-opp","xx:90-c-pa","xx:90-c-pc","xx:90-c-pemet","xx:90-c-pet","xx:90-c-petmet","xx:90-c-pla","xx:90-c-pp","xx:90-c-pvc","xx:90-c-pvdc"]},"en:cotton":{"name":{"fr":"Coton","sr":"Памук","xx":"60 COT","fy":"Ketoen","ro":"Bumbac","no":"Bomull","ko":"면화","be":"Бавоўнік","et":"Puuvill","eu":"Algodoi","uk":"Бавовна","is":"Baðmull","az":"Pambıq","cs":"Bavlna","fa":"پنبه","mn":"Хөвөн","pl":"Bawełna","fi":"Puuvilla","sv":"Bomull","nl":"Katoen","br":"Koton","af":"Katoen","ja":"綿","hu":"Pamut","mt":"Qoton","ca":"Cotó","ru":"Хлопок","lt":"Medvilnė","he":"כותנה","it":"Cotone","bg":"Памук","ka":"ბამბა","en":"Cotton","es":"Algodón","el":"Βαμβάκι","lv":"Kokvilna","sl":"Bombaž","sq":"Pambuk","tr":"Pamuk","zh":"棉花","pt":"Algodão","de":"Baumwolle","da":"Bomuld","sk":"Bavlna","hr":"Pamuk","eo":"Kotono","id":"Kapas","vi":"Bông","th":"ฝ้าย","hy":"Բամբակենի","fo":"Bummull","ar":"قطن"},"wikidata":{"en":"Q8231603"},"description":{"en":"Cotton is a natural fiber that is grown and harvested primarily in warm climates. It is commonly used in the production of clothing and textiles, but can also be used in the production of food packaging materials. Cotton can also be recycled and used to create new products, such as paper or insulation.","es":"El algodón es una fibra natural que se cultiva y cosecha principalmente en climas cálidos. Se usa comúnmente en la producción de prendas de vestir y textiles, pero también se puede usar en la producción de materiales de envasado de alimentos. El algodón también se puede reciclar y utilizar para crear nuevos productos, como papel o aislamiento.","pt":"O algodão é uma fibra natural cultivada e colhida principalmente em climas quentes. É comumente usado na produção de roupas e têxteis, mas também pode ser usado na produção de materiais de embalagem de alimentos. O algodão também pode ser reciclado e usado para criar novos produtos, como papel ou isolamento.","de":"Baumwolle ist eine Naturfaser, die hauptsächlich in warmen Klimazonen angebaut und geerntet wird. Es wird häufig bei der Herstellung von Kleidung und Textilien verwendet, kann aber auch bei der Herstellung von Lebensmittelverpackungsmaterialien verwendet werden. Baumwolle kann auch recycelt und zur Herstellung neuer Produkte wie Papier oder Isolierung verwendet werden.","fr":"Le coton est une fibre naturelle qui est cultivée et récoltée principalement dans les climats chauds. Il est couramment utilisé dans la production de vêtements et de textiles, mais peut également être utilisé dans la production de matériaux d'emballage alimentaire. Le coton peut également être recyclé et utilisé pour créer de nouveaux produits, tels que du papier ou de l'isolation.","nl":"Katoen is een natuurlijke vezel die voornamelijk in warme klimaten wordt verbouwd en geoogst. Het wordt veel gebruikt bij de productie van kleding en textiel, maar kan ook worden gebruikt bij de productie van voedselverpakkingsmaterialen. Katoen kan ook worden gerecycled en gebruikt om nieuwe producten te maken, zoals papier of isolatiemateriaal.","it":"Il cotone è una fibra naturale che viene coltivata e raccolta principalmente in climi caldi. È comunemente utilizzato nella produzione di abbigliamento e tessuti, ma può essere utilizzato anche nella produzione di materiali per l'imballaggio alimentare. Il cotone può anche essere riciclato e utilizzato per creare nuovi prodotti, come carta o materiale isolante."},"parents":["en:textile"]},"xx:95-c-bopp":{"name":{"xx":"95 C/BOPP"},"description":{"nl":"Uit glas en BOPP -biaxially oriented polypropyleen- samengesteld materiaal","en":"Composite material with glass and BOPP -biaxially orientated polypropylene-"},"parents":["xx:95-c-pp"]},"en:cardboard":{"desription":{"nl":"Karton is een verzamelnaam voor op papier gebaseerde producten gemaakt van hout, vodden en grassen. Karton is duurzaam en voorkomt dat vocht in het voedingsproduct binnendringt. Karton is tot 7 keer recyclebaar."},"parents":["en:paper-or-cardboard"],"name":{"bg":"Картон","en":"Cardboard","ru":"Картон","lt":"Kartonas","mk":"Картон","it":"Cartone","hu":"Hullámkarton","ca":"Cartó","fr":"Carton","pt":"Cartão","ga":"Cairtchlár","ro":"Carton","lv":"Kartons","hr":"Karton","fi":"Pahvi","pl":"Karton","cs":"Lepenka","uk":"Картон","et":"Papp","de":"Karton","da":"Karton","sv":"Kartong","nl":"Karton"},"children":["en:armed-cardboard","en:corrugated-cardboard","en:fsc-cardboard","en:grass-carton","en:non-corrugated-cardboard","en:paperboard","en:recycled-cardboard"],"wikidata":{"en":"Q389782"},"description":{"es":"Cartón es un término genérico para productos a base de papel creados a partir de madera, trapos y hierbas. El cartón es duradero y evita que la humedad se infiltre en el producto alimenticio. El cartón es reciclable hasta 7 veces.","pt":"Papelão é um termo genérico para produtos à base de papel criados a partir de madeira, trapos e gramíneas. O papelão é durável e evita que a umidade se infiltre no produto alimentício. O papelão é reciclável até 7 vezes.","en":"Cardboard is a generic term for paper-based products created from woord, rags and grasses. Cardboard is durable and prevents moisture from infiltrating the food product. Cardboard is recyclable up to 7 times.","it":"Cartone è un termine generico per prodotti a base di carta creati da legno, stracci ed erba. Il cartone è resistente e impedisce all'umidità di infiltrarsi nel prodotto alimentare. Il cartone è riciclabile fino a 7 volte.","fr":"Le carton est un terme générique pour les produits à base de papier créés à partir de bois, de chiffons et d'herbes. Le carton est durable et empêche l'humidité de s'infiltrer dans le produit alimentaire. Le carton est recyclable jusqu'à 7 fois.","de":"Karton ist ein Oberbegriff für Produkte auf Papierbasis, die aus Holz, Lumpen und Gräsern hergestellt werden. Karton ist langlebig und verhindert, dass Feuchtigkeit in das Lebensmittelprodukt eindringt. Karton ist bis zu 7 Mal recycelbar."}},"en:brown-glass":{"name":{"sr":"Braon staklo","bg":"Кафяво стъкло","en":"Brown Glass","es":"Vidrio marrón","hu":"Barna üveg","mt":"Ħġieġ braun","fr":"Verre brun","ru":"Коричневое стекло","lt":"Ruda stiklas","mk":"Кафеаво стакло","it":"Vetro marrone","ga":"Glais donn","tr":"Kahverengi cam","pt":"Vidro marrom","el":"Καφέ γυαλί","sl":"Rjavo steklo","lv":"Brūns stikls","xx":"72 GL","ro":"Sticlă maro","sq":"Xham kafe","is":"Brúnt gler","cs":"Hnědé sklo","nn":"Brunt glas","hr":"Smeđe staklo","pl":"Brązowe szkło","fi":"Ruskea lasi","et":"Pruun klaas","de":"Braunglas","da":"Brunt glas","uk":"Коричневе скло","sk":"Hnedé sklo","nb":"Brunt glass","nl":"Bruin glas","sv":"Brunt glas"},"wikidata":{"en":"Q2184152"},"description":{"nl":"Bruin glas wordt gemaakt door ijzeroxide toe te voegen aan de grondstoffen die bij de glasproductie worden gebruikt, waardoor het zijn karakteristieke bruine kleur krijgt. Het wordt vaak gebruikt in voedselverpakkingen omdat het effectief licht en UV-stralen blokkeert, waardoor het voedsel binnenin beter wordt bewaard. Bruin glas kan worden gerecycled en het is een van de meest gerecyclede glassoorten vanwege het wijdverbreide gebruik in voedsel- en drankverpakkingen.","it":"Il vetro marrone viene prodotto aggiungendo ossido di ferro alle materie prime utilizzate nella produzione del vetro, che gli conferisce il caratteristico colore marrone. È comunemente usato negli imballaggi alimentari perché blocca efficacemente la luce e i raggi UV, contribuendo a preservare il cibo all'interno. Il vetro marrone può essere riciclato ed è uno dei tipi di vetro più comunemente riciclati grazie al suo uso diffuso negli imballaggi per alimenti e bevande.","de":"Braunglas entsteht durch Zugabe von Eisenoxid zu den bei der Glasherstellung verwendeten Rohstoffen, wodurch es seine charakteristische braune Farbe erhält. Es wird häufig in Lebensmittelverpackungen verwendet, da es Licht und UV-Strahlen effektiv blockiert und so dazu beiträgt, die darin enthaltenen Lebensmittel zu konservieren. Braunglas kann recycelt werden und ist aufgrund seiner weit verbreiteten Verwendung in Lebensmittel- und Getränkeverpackungen eine der am häufigsten recycelten Glasarten.","fr":"Le verre brun est fabriqué en ajoutant de l'oxyde de fer aux matières premières utilisées dans la production de verre, ce qui lui donne sa couleur brune caractéristique. Il est couramment utilisé dans les emballages alimentaires car il bloque efficacement la lumière et les rayons UV, aidant à préserver les aliments à l'intérieur. Le verre brun peut être recyclé et c'est l'un des types de verre les plus couramment recyclés en raison de son utilisation répandue dans les emballages alimentaires et de boissons.","pt":"O vidro marrom é feito adicionando óxido de ferro às matérias-primas usadas na produção de vidro, o que lhe confere sua característica cor marrom. É comumente usado em embalagens de alimentos porque bloqueia efetivamente a luz e os raios ultravioleta, ajudando a preservar os alimentos no interior. O vidro marrom pode ser reciclado e é um dos tipos de vidro mais comumente reciclados devido ao seu uso generalizado em embalagens de alimentos e bebidas.","es":"El vidrio marrón se fabrica añadiendo óxido de hierro a las materias primas utilizadas en la producción del vidrio, lo que le confiere su característico color marrón. Se utiliza comúnmente en el envasado de alimentos porque bloquea eficazmente la luz y los rayos UV, lo que ayuda a conservar los alimentos en su interior. El vidrio marrón se puede reciclar y es uno de los tipos de vidrio que se reciclan con mayor frecuencia debido a su uso generalizado en los envases de alimentos y bebidas.","en":"Brown glass is made by adding iron oxide to the raw materials used in glass production, which gives it its characteristic brown color. It is commonly used in food packaging because it effectively blocks out light and UV rays, helping to preserve the food inside. Brown glass can be recycled, and it is one of the most commonly recycled types of glass due to its widespread use in food and beverage packaging."},"parents":["en:glass"]},"en:pe-7-polyethylene":{"name":{"pt":"PE 7 - polietileno","lv":"PE 7 - Polietilēns","sl":"PE 7 - Polieten","el":"PE 7 - Πολυαιθυλένιο","xx":"PE","sq":"PE 7 - Polietileni","ro":"PE 7 - Polietilenă","bg":"PE 7 - Полиетилен","en":"PE 7 - Polyethylene","es":"PE 7 - polietileno","hu":"PE 7 - polietilén","fr":"PE 7 - Polyéthylène","ca":"PE 7- polietilè","lt":"PE 7 - Polietilenas","ru":"PE 7 - полиэтилен","it":"PE 7 - polietilene","nb":"PE 7 - polyetenpolyeten","nl":"PE 7 - polyetheen","sv":"PE 7 - polyeten","cs":"PE 7 - polyethylen","is":"PE 7 - Fjöletýlen","nn":"PE 7 - polyetylen","hr":"PE 7 - Polietilen","pl":"PE 7 - polietylen","fi":"PE 7 - polyeteeni","et":"PE 7 - polüeteen","de":"PE 7 - Polyethylen","da":"PE 7 - polyethylen","uk":"PE 7 - поліетилен","sk":"PE 7 - Polyetylén"},"children":["en:biope-biobased","en:hdpe-2-high-density-polyethylene","en:ldpe-4-low-density-polyethylene","en:lldpe-linear-low-density-polyethylene","en:mdpe-medium-density-polyethylene","en:pemet-metalized-polyethylene"],"parents":["en:plastic"],"wikidata":{"en":"Q143429"},"description":{"de":"Polyethylen ist der am häufigsten verwendete Kunststoff. Es ist gut zu recyceln, weil es eingeschmolzen werden kann. Es kommt als HDPE -High Density- und als LDPE -Low Density- vor.","fr":"Le polyéthylène est le plastique le plus couramment utilisé. Il est bon de recycler car il peut être fondu. Il se présente sous forme de HDPE -haute densité- et de LDPE -basse densité-.","nl":"Polyetheen is de meest gebruikte plastic. Het is geod te recycleren, omdat het kan worden omgesmolten. Het komt voor als HDPE -hoge dichtheid- en als LDPE -lage dichtheid-.","it":"Il polietilene è la plastica più comunemente usata. È bene riciclare perché può essere sciolto. Si presenta come HDPE -alta densità- e come LDPE -bassa densità-.","pt":"O polietileno é o plástico mais utilizado. É bom reciclar porque pode ser derretido. Ocorre como HDPE -alta densidade- e como LDPE -baixa densidade-.","en":"Polyethylene is the most commonly used plastic. It is good to recycle because it can be melted down. It occurs as HDPE -high density- and as LDPE -low density-.description:es:El polietileno es el plástico más utilizado. Es bueno reciclar porque se puede derretir. Se presenta como HDPE -alta densidad- y como LDPE -baja densidad-."}},"xx:81-c-hdpe":{"description":{"en":"Composite material with paper, fibreboard and HDPE -high density polyethylene-","nl":"Uit paper, karton en HDPE -high density polyethylene- samengesteld materiaal"},"parents":["en:paper-and-plastic"],"name":{"xx":"81 C/HDPE"}},"en:d-pak":{"parents":["en:composite-material","en:elopak"],"description":{"en":"cartons for fluid non-food products, like detergents, softeners, etc."},"packaging_shapes":{"en":"en:brick"},"web":{"en":"https://www.elopak.com/d-pak-cartons/"},"name":{"xx":"D-PAK","en":"D-PAK"}},"xx:81-c-cpp":{"name":{"xx":"81 C/CPP"},"parents":["en:paper-and-plastic"],"description":{"en":"Composite material with paper, fibreboard and CPP -cast polypropylene-","nl":"Uit papier, karton en CPP -gegoten polypropyleen- samengesteld materiaal"}},"xx:85-c-fe":{"name":{"xx":"85 C/FE"},"comment":{"en":"This should not exist as 85 by defition contains tin plate"},"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"]},"xx:95-c-rpet":{"name":{"xx":"95 C/rPET"},"parents":["xx:95-c-pet"],"description":{"en":"Composite material with glass and recycled PET -Polyethylene terephthalate-","nl":"Uit glas en rPET -gerecycleerd Polyethylene terephthalate- samengesteld materiaal"}},"en:bpet-biobased-pet":{"name":{"nl":"BPET - Biobased PET","xx":"BPET","fr":"BPET - PET biosourcé","de":"BPET - Biobasiertes PET","hu":"BPET - Biobázisú PET","en":"BPET - Biobased PET","pt":"BPET - Bioplástico PET"},"description":{"pt":"O PET de base biológica é um plástico parcialmente produzido usando biomassa renovável anualmente, como diferentes açúcares obtidos de atividades agrícolas.","en":"Biobased PET is plastic partially produced using annually renewable biomass like different sugars obtained from agricultural activities.","es":"El PET de base biológica es un plástico producido parcialmente a partir de biomasa renovable anualmente como diferentes azúcares obtenidos de actividades agrícolas.","it":"Il PET biobased è plastica parzialmente prodotta utilizzando biomassa rinnovabile annualmente come diversi zuccheri ottenuti da attività agricole.","nl":"Biobased PET is plastic dat gedeeltelijk wordt geproduceerd met behulp van jaarlijks hernieuwbare biomassa, zoals verschillende suikers die worden verkregen uit landbouwactiviteiten.","fr":"Le PET biosourcé est un plastique partiellement produit à partir de biomasse renouvelable annuellement comme différents sucres issus d'activités agricoles.","de":"Biobasiertes PET ist Kunststoff, der teilweise aus jährlich nachwachsender Biomasse wie verschiedenen Zuckern aus landwirtschaftlichen Aktivitäten hergestellt wird."},"parents":["en:pet-1-polyethylene-terephthalate"]},"xx:84-c-ldpe":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/LDPE"}},"xx:92-c-evoh":{"parents":["en:plastic-miscellaneous-metals"],"description":{"en":"Composite material from EVOH -ethylene vinyl alcohol- and metal","nl":"Uit EVOH -etheen-vinylalcohol- en metaal samengesteld materiaal"},"name":{"xx":"92 C/EVOH"}},"en:paper":{"parents":["en:paper-or-cardboard"],"wikidata":{"en":"Q11472"},"name":{"pl":"Papier","es":"Papel","en":"Paper","bg":"Хартия","hr":"Papir","it":"Carta","ru":"Бумага","fr":"Papier","da":"Papir","hu":"Papír","de":"Papier","ja":"紙","pt":"Papel","nl":"Papier","sv":"Papper","xx":"22 PAP"},"children":["en:fsc-paper","en:kraft-paper","en:other-paper","en:recycled-paper"]},"en:tetra-brik-aseptic":{"name":{"xx":"Tetra Brik Aseptic","en":"Tetra Brik Aseptic"},"web":{"en":"https://www.tetrapak.com/solutions/packaging/packages/tetra-brik-aseptic"},"description":{"en":"drink cartons in various shapes and with various openings"},"parents":["en:tetra-pak"]},"xx:84-c-mdpe":{"parents":["en:paper-and-cardboard-plastic-aluminium"],"description":{"nl":"Uit papier, karton, aluminium en MDPE -middendichtheids polyethyleen- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium and MDPE -Medium-density polyethylene-"},"name":{"xx":"84 C/MDPE"}},"en:mixed-plastics":{"name":{"fr":"Plastiques mixtes","en":"Mixed plastics"}},"en:plastic-tinplate":{"description":{"nl":"Uit plastic en blik samengesteld materiaal","en":"Composite material with plastic and tin plate"},"parents":["en:composite-material"],"name":{"xx":"91 C/X","de":"Kunststoff/Weißblech","en":"Plastic/tinplate","hr":"Plastika/bijeli lim"},"children":["xx:91-c-abs","xx:91-c-cpp","xx:91-c-evoh","xx:91-c-hdpe","xx:91-c-ldpe","xx:91-c-lldpe","xx:91-c-mdpe","xx:91-c-opp","xx:91-c-pa","xx:91-c-pc","xx:91-c-pemet","xx:91-c-pet","xx:91-c-petmet","xx:91-c-pla","xx:91-c-pp","xx:91-c-pvc","xx:91-c-pvdc"]},"en:plastic":{"non_recyclable_and_non_biodegradable":{"en":"maybe"},"wikidata":{"en":"Q11474"},"description":{"nl":"Kunststof wordt geproduceerd uit aardolie of aardgas. Plastic wordt veel gebruikt in voedselverpakkingen vanwege de duurzaamheid en lage kosten. Het recyclen van plastic is een uitdaging vanwege de verschillende soorten plastic en de noodzaak om ze te sorteren en te verwerken, maar het helpt de hoeveelheid plastic afval in het milieu te verminderen.","en":"Plastic is produced from petroleum or natural gas. Plastic is widely used in food packaging due to its durability and low cost. Plastic recycling is challenging due to the different types of plastic, and the need to sort and process them, but it helps to reduce the amount of plastic waste in the environment.","pt":"O plástico é produzido a partir do petróleo ou do gás natural. O plástico é amplamente utilizado em embalagens de alimentos devido à sua durabilidade e baixo custo. A reciclagem de plástico é um desafio devido aos diferentes tipos de plástico e à necessidade de separá-los e processá-los, mas ajuda a reduzir a quantidade de resíduos plásticos no meio ambiente.","es":"El plástico se produce a partir del petróleo o del gas natural. El plástico es ampliamente utilizado en el envasado de alimentos debido a su durabilidad y bajo costo. El reciclaje de plástico es un desafío debido a los diferentes tipos de plástico y la necesidad de clasificarlos y procesarlos, pero ayuda a reducir la cantidad de desechos plásticos en el medio ambiente.","de":"Kunststoff wird aus Erdöl oder Erdgas hergestellt. Kunststoff wird aufgrund seiner Haltbarkeit und geringen Kosten häufig in Lebensmittelverpackungen verwendet. Kunststoffrecycling ist aufgrund der verschiedenen Kunststoffarten und der Notwendigkeit, sie zu sortieren und zu verarbeiten, eine Herausforderung, aber es trägt dazu bei, die Menge an Kunststoffabfällen in der Umwelt zu reduzieren."},"descxription":{"it":"La plastica è prodotta dal petrolio o dal gas naturale. La plastica è ampiamente utilizzata negli imballaggi alimentari grazie alla sua durata e al basso costo. Il riciclaggio della plastica è impegnativo a causa dei diversi tipi di plastica e della necessità di selezionarli e lavorarli, ma aiuta a ridurre la quantità di rifiuti di plastica nell'ambiente."},"children":["en:abs-acrylonitrile-butadiene-styrene","en:biobased-plastic","en:biodegradable-plastic","en:hdpe-2-high-density-polyethylene","en:ldpe-4-low-density-polyethylene","en:lldpe-linear-low-density-polyethylene","en:mdpe-medium-density-polyethylene","en:o-7-other-plastics","en:pa-polyamide","en:pc-polycarbonate","en:pe-7-polyethylene","en:pet-1-polyethylene-terephthalate","en:petg-polyethylene-terephthalate-glycol","en:pla-polylactic-acid","en:pmma-poly-methyl-methacrylate","en:pp-5-polypropylene","en:ps-6-polystyrene","en:pu-pur-polyurethane","en:pvc-3-polyvinyl-chloride","en:pvdc-7-polyvinylidene-chloride","en:recyclable-plastic","en:recycled-plastic","xx:eva","xx:evoh","xx:pan","xx:pef"],"name":{"en":"Plastic","es":"Plástico","bg":"Пластмаса","he":"פלסטיק","mk":"Пластика","it":"Plastica","ru":"Пластик","lt":"Plastikas","ca":"Plàstic","fr":"Plastique","ja":"プラスチック","hu":"Műanyag","pt":"Plástico","be":"Пластма́са","zh":"塑料","tr":"Plastik","ko":"플라스틱","no":"Plast","el":"Πλαστικό","lv":"Plastmasa","sl":"Plastika","pl":"Plastik","fi":"Muovi","hr":"Plastika","is":"Plast","cs":"Umělá hmota","uk":"Пластма́са","sk":"Plast","da":"Plast","de":"Kunststoff","et":"Plast","ar":"بلاستيك","nl":"Plastic","sv":"Plast"}},"xx:92-c-fe":{"name":{"xx":"92 C/FE"},"description":{"nl":"Uit plastic en ijzer samengesteld materiaal","en":"Composite plastic with plastic and iron"},"parents":["en:plastic-miscellaneous-metals"]},"xx:pan":{"name":{"nl":"PAN - Polyacrylonitril","it":"PAN - Poliacrilonitrile","fr":"PAN - Polyacrylonitrile","xx":"PAN","pt":"PAN - Poliacrilonitrilo","es":"PAN - Poliacrilonitrilo"},"parents":["en:o-7-other-plastics","en:plastic"]},"xx:90-c-abs":{"name":{"xx":"90 C/ABS"},"description":{"en":"Composite material with ABS -acrylonitrile butadiene styrene- and aluminium","nl":"Uit ABS -acrylonitril-butadieen-styreen- en aluminium samengesteld materiaal"},"parents":["en:plastic-aluminium"]},"xx:83-c-fe":{"name":{"xx":"83 C/FE"},"parents":["en:paper-and-fibreboard-tinplate"],"comment":{"en":"This should not exist as 82 by can not contain iron"}},"en:pvdc-7-polyvinylidene-chloride":{"name":{"nn":"PVDC 7 - polyvinylidenklorid","en":"PVDC 7 - Polyvinylidene chloride","es":"PVDC 7 - cloruro de polivinilideno","hu":"PVDC 7 - polivinilidén-klorid","de":"PVDC 7 - Polyvinylidenchlorid","fr":"PVDC 7 - Chlorure de polyvinylidène","xx":"PVDC","sv":"PVDC 7 - Polyvinylidenklorid","nl":"PVDC 7 - Polyvinylidene chloride","ru":"PVDC 7 - поливинилиденхлорид","it":"PVDC 7 - Polivinildencloruro"},"description":{"pt":"O cloreto de polivinilideno é aplicado como revestimento à base de água em filmes feitos de outros plásticos, o que aumenta a vida útil dos alimentos embalados.","es":"El cloruro de polivinilideno se aplica como recubrimiento a base de agua a películas hechas de otros plásticos, lo que aumenta la vida útil de los alimentos envasados.","en":"Polyvinylidene chloride is applied as a water-based coating to films made of other plastics, which increases the shelf life of the packaged food.","it":"Il cloruro di polivinilidene viene applicato come rivestimento a base d'acqua su pellicole di altre materie plastiche, il che aumenta la durata di conservazione degli alimenti confezionati.","nl":"Polyvinylideenchloride wordt als coating op waterbasis aangebracht op films van andere kunststoffen, waardoor de houdbaarheid van het verpakte voedsel wordt verlengd.","fr":"Le chlorure de polyvinylidène est appliqué comme revêtement à base d'eau sur des films faits d'autres plastiques, ce qui augmente la durée de conservation des aliments emballés.","de":"Polyvinylidenchlorid wird als wasserbasierte Beschichtung auf Folien aus anderen Kunststoffen aufgetragen, was die Haltbarkeit der verpackten Lebensmittel erhöht."},"wikidata":{"en":"Q146383"},"parents":["en:o-7-other-plastics","en:plastic"]},"en:unknown":{"name":{"en":"Unknown","es":"Desconocido","bg":"Неизвестно","it":"Sconosciuto","ru":"Неизвестно","lt":"Nežinomas","fr":"Inconnu","ja":"不明","hu":"Ismeretlen","pt":"Desconhecido","zh":"未知","tr":"Bilinmeyen","ko":"알 수 없음","ro":"Necunoscut","el":"Άγνωστο","lv":"Nezināms","sl":"Neznano","pl":"Nieznany","fi":"Tuntematon","cs":"Neznámý","uk":"Невідомо","sk":"Neznámy","da":"Ukendt","de":"Unbekannt","et":"Tundmatu","ar":"غير معروف","sv":"Okänd","nl":"Onbekend"},"non_recyclable_and_non_biodegradable":{"en":"maybe"},"description":{"it":"La natura e l'origine del materiale sono sconosciute e non possono essere riconosciute.","nl":"De aard en herkomst van het materiaal is onbekend en niet te achterhalen.","fr":"La nature et l'origine du matériau sont inconnues et ne peuvent pas être reconnues.","de":"Art und Herkunft des Materials sind unbekannt und können nicht erkannt werden.","es":"La naturaleza y el origen del material son desconocidos y no pueden ser reconocidos.","en":"The nature and origing of the material is unknown and can not be recognised.","pt":"A natureza e a origem do material são desconhecidas e não podem ser reconhecidas."}},"en:pure-pak-sense":{"name":{"en":"Pure-Pak Sense","xx":"Pure-Pak Sense"},"web":{"en":"https://www.elopak.com/range-of-ambient-packages/"},"parents":["en:pure-pak"],"description":{"en":"drink cartons"}},"xx:85-c-evoh":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"en":"Composite material with paper, fibreboard, aluminium and EVOH -ethylene vinyl alcohol-","nl":"Uit papier, karton, aluminium en EVOH -etheen-vinylalcohol- samengesteld materiaal"},"name":{"xx":"85 C/EVOH"}},"en:cork":{"name":{"nl":"Kurk","sv":"Kork","eo":"Korko","id":"Gabus","af":"Kurk","fo":"Tøppur","sw":"Kizibo","de":"Kork","da":"Kork","hr":"Pluto","pl":"Korek","fi":"Korkki","cs":"Korek","co":"Sùvaru","io":"Korko","fy":"Koark","xx":"51 FOR","pt":"Cortiça","ru":"Пробка","it":"Sughero","hu":"Parafa","ca":"Suro","fr":"Liège","bg":"Корк","en":"Cork","es":"Corcho","oc":"Siure"},"descrition":{"de":"Kork ist ein leichtes, elastisches Material, das aus der Rinde der Korkeiche hergestellt wird. Kork wird hauptsächlich als Weinflaschenverschluss verwendet. Weinkorken können für andere Zwecke wiederverwendet werden."},"wikidata":{"en":"Q49444"},"description":{"fr":"Le liège est un matériau léger et élastique fabriqué à partir de l'écorce du chêne-liège. Le liège est principalement utilisé comme sceau de bouteille de vin. Les bouchons de vin peuvent être réutilisés à d'autres fins.","it":"Il sughero è un materiale leggero ed elastico ricavato dalla corteccia della quercia da sughero. Il sughero viene utilizzato principalmente come sigillo per bottiglie di vino. I tappi per vino possono essere riutilizzati per altri scopi.","nl":"Kurk is een licht, elastisch materiaal, dat wordt gemaakt van de schors van de kurkeik. Kurk wordt voornamelijk gebruikt als afdichting van wijnflessen. Wijnkurken kunnen worden hergebruikt voor andere doeleinden.","en":"Cork is a light, elastic material made from the bark of the cork oak. Cork is mainly used as a wine bottle seal. Wine corks can be reused for other purposes.","es":"El corcho es un material ligero y elástico hecho de la corteza del alcornoque. El corcho se utiliza principalmente como sello de botella de vino. Los corchos de vino se pueden reutilizar para otros fines.","pt":"A cortiça é um material leve e elástico feito da casca do sobreiro. A cortiça é utilizada principalmente como vedante de garrafas de vinho. As rolhas de vinho podem ser reutilizadas para outros fins."}},"xx:92-c-pvdc":{"parents":["en:plastic-miscellaneous-metals"],"description":{"nl":"Uit PVDC -polyvinylidene chloride- en metaal samengesteld materiaal","en":"Composite material with  PVDC -polyvinylidene chloride- and metal"},"name":{"xx":"92 C/PVDC"}},"en:nickel-cadmium-battery":{"wikidata":{"en":"Q898377"},"name":{"xx":"10 NiCD","nl":"Nikkel-cadmium-accu","pt":"Bateria de níquel cádmio","hu":"Nikkel-kadmium akkumulátor","de":"Nickel–Cadmium-Batterie","fr":"Accumulateur nickel-cadmium","ru":"Никель-кадмиевый аккумулятор","it":"Batteria al nichel-cadmio","hr":"Nikal-kadmijeva baterija","bg":"Никел-кадмиева батерия","pl":"Akumulator niklowo-kadmowy","es":"Batería de níquel-cadmio","en":"Nickel–cadmium battery"}},"en:pure-pak-imagine":{"web":{"en":"https://www.elopak.com/pure-pak-imagine/"},"parents":["en:pure-pak"],"description":{"en":"The Pure-Pak Imagine carton has no plastic screw cap and is 100% forest based made with Natural Brown Board. The carton is fully renewable and carbon neutral, creating the perfect low carbon, circular economy approach."},"name":{"en":"Pure-Pak Imagine","xx":"Pure-Pak Imagine"}},"en:pemet-metalized-polyethylene":{"name":{"en":"PEmet - Metalized polyethylene","de":"PEmet - Metallisiertes Polyethylen","xx":"PEmet"},"description":{"nl":"PEmet -gemetalliseerd polyethyleen-","en":"PEmet -metallized polyethylene-","de":"PEmet -Metallisiertes Polyethylen-"},"parents":["en:composite-material","en:pe-7-polyethylene"]},"xx:95-c-abs":{"name":{"xx":"95 C/ABS"},"parents":["en:glass-plastic"],"description":{"en":"Composite material with glass and ABS -acrylonitrile butadiene styrene-","nl":"Uit glas en ABS -acrylonitril-butadieen-styreen- samengesteld materiaal"}},"xx:81-c-pla":{"parents":["en:paper-and-plastic"],"description":{"nl":"Uit papier, karton en PLA -polymelkzuur- samengesteld materiaal","en":"Composite material with with paper, fibreboard and PLA -Polylactic acid-"},"name":{"xx":"81 C/PLA"}},"en:recycled-paper":{"parents":["en:paper"],"name":{"nl":"Recycled papier","hu":"Újrahasznosított papír","de":"Recyceltes Papier","fr":"Papier recyclé","da":"Genbrugspapir","bg":"Рециклирана хартия","pt":"Papel reciclado","en":"Recycled paper","es":"Papel reciclado"}},"xx:81-c-pemet":{"name":{"xx":"81 C/PEmet"},"comment":{"en":"This variant is not possible, as it is code 84, due to the metal in PETmet"},"description":{"en":"Composite material with paper, fibreboard and PEmet -metallized polyethylene-","nl":"Uit papier, karton en PEmet -gemetalliseerd polyethyleen- samengesteld materiaal"},"parents":["en:paper-and-plastic"]},"en:italpack":{"name":{"xx":"Italpack","en":"Italpack"},"web":{"en":"http://www.italpack.net/en/"},"description":{"fr":"emballage pour les produits en poudre et granulés dans des sacs en papier préfabriqués à fond carré","de":"Verpackung für pulverförmige und granuläre Produkte in vorgefertigten quadratischen Papiertüten","es":"envase para productos en polvo y granulares en bolsas de papel preformadas de fondo cuadrado","en":"packaging for for powdery and granular products in pre-made square-bottom paper bags"}},"xx:80-c-fe":{"comment":{"en":"This should not exist as 80 by definition contains no iron"},"parents":["en:paper-and-fibreboard-miscellaneous-metals"],"name":{"xx":"80 C/FE"}},"en:pu-pur-polyurethane":{"wikidata":{"en":"Q146322"},"parents":["en:o-7-other-plastics","en:plastic"],"name":{"nl":"PU/PUR - Polyurethaan","sv":"PU/PUR - Polyuretan","nb":"PU/PUR - Polyuretan","uk":"PU/PUR - поліуретан","sk":"PU/PUR - Polyuretán","da":"PU/PUR - Polyurethan","et":"PU/PUR - Polüuretaan","de":"PU/PUR - Polyurethan","pl":"PU/PUR - Poliuretan","fi":"PU/PUR - Polyuretaani","hr":"PU/PUR - Poliuretan","nn":"PU/PUR - Polyuretan","cs":"PU/PUR - Polyuretan","is":"PU/PUR - Pólýúretan","ro":"PU/PUR - Poliuretan","xx":"PU/PUR","el":"PU/PUR - Πολυουρεθάνη","pt":"PU/PUR - Poliuretano","tr":"PU/PUR - Poliüretan","it":"PU/PUR - Poliuretano","mk":"PU/PUR - полиуретан","lt":"PU/PUR - Poliuretanas","ru":"PU/PUR - полиуретан","ca":"PU/PUR - Poliuretà","hu":"PU/PUR - Poliuretán","es":"PU/PUR - Poliuretano","en":"PU/PUR - Polyurethane","bg":"PU/PUR - Полиуретан","sr":"PU/PUR - полиуретан"}},"en:silver-mixed-silver-backed-glass":{"parents":["en:glass"],"name":{"de":"Silber gemischt/Glas mit Silber hinterlegt","xx":"78 GL","en":"Silver Mixed/Silver Backed Glass"}},"xx:85-c-pvdc":{"parents":["en:paper-and-fibreboard-plastic-aluminium-tinplate"],"description":{"nl":"Uit paper, karton, aluminium, blik en PVDC -polyvinylidene chloride- samengesteld materiaal","en":"Composite material with paper, fibreboard, aluminium, tin plate and PVDC -polyvinylidene chloride-"},"name":{"xx":"85 C/PVDC"}},"en:composite-material":{"children":["en:d-pak","en:glass-aluminium","en:glass-miscellaneous-metals","en:glass-plastic","en:glass-tinplate","en:paper-and-cardboard-plastic-aluminium","en:paper-and-fibreboard-aluminium","en:paper-and-fibreboard-miscellaneous-metals","en:paper-and-fibreboard-plastic-aluminium-tinplate","en:paper-and-fibreboard-tinplate","en:paper-and-plastic","en:pemet-metalized-polyethylene","en:petmet-metalized-polyethylene-terephthalate","en:plastic-aluminium","en:plastic-miscellaneous-metals","en:plastic-tinplate","en:pure-pak","en:tetra-pak"],"name":{"sr":"Композитни материјал","es":"Material compuesto","en":"Composite material","ru":"Композиционный материал","he":"חומר מרוכב","mk":"Композитен материјал","it":"Materiale composito","hu":"Kompozit anyag","ja":"複合材料","fr":"Composites multicouches","ca":"Material compost","pt":"Compósito de várias camadas","ko":"복합 재료","zh":"复合材料","tr":"Kompozit malzemeler","sq":"Material kompozit","ro":"Material compozit","lv":"Kompozītmateriāli","sl":"Kompozit","hr":"Kompozitni materijal","pl":"Materiał kompozytowy","fi":"Komposiittimateriaali","nn":"Kompositt","uk":"Композиційний матеріал","sk":"Kompozitný materiál","et":"Komposiitmaterjal","eu":"Material konposatu","de":"Verbundwerkstoff","da":"Kompositmateriale","ar":"مادة مركبة","nl":"Composietmateriaal","sv":"Kompositmaterial"},"wikidata":{"en":"Q181790"},"description":{"pt":"Os materiais compósitos são produzidos pela combinação de dois ou mais materiais para obter as propriedades desejadas. Eles são comumente usados em embalagens de alimentos devido à sua durabilidade, leveza e resistência à umidade. Materiais compostos podem ser reciclados, mas o processo pode ser desafiador devido à variedade de materiais usados em sua produção.","en":"Composite materials are produced by combining two or more materials to achieve desired properties. They are commonly used in food packaging due to their durability, lightweight and moisture resistance. Composite materials can be recycled, but the process can be challenging due to the variety of materials used in their production.","nl":"Composietmaterialen worden geproduceerd door twee of meer materialen te combineren om de gewenste eigenschappen te bereiken. Ze worden vaak gebruikt in voedselverpakkingen vanwege hun duurzaamheid, lichtgewicht en vochtbestendigheid. Composietmaterialen kunnen worden gerecycled, maar het proces kan een uitdaging zijn vanwege de verscheidenheid aan materialen die bij de productie ervan worden gebruikt.","it":"I materiali compositi vengono prodotti combinando due o più materiali per ottenere le proprietà desiderate. Sono comunemente usati negli imballaggi alimentari grazie alla loro durata, leggerezza e resistenza all'umidità. I materiali compositi possono essere riciclati, ma il processo può essere impegnativo a causa della varietà di materiali utilizzati nella loro produzione.","de":"Verbundmaterialien werden hergestellt, indem zwei oder mehr Materialien kombiniert werden, um gewünschte Eigenschaften zu erzielen. Sie werden aufgrund ihrer Haltbarkeit, ihres geringen Gewichts und ihrer Feuchtigkeitsbeständigkeit häufig in Lebensmittelverpackungen verwendet. Verbundmaterialien können recycelt werden, aber der Prozess kann aufgrund der Vielfalt der Materialien, die bei ihrer Herstellung verwendet werden, eine Herausforderung darstellen.","fr":"Les matériaux composites sont produits en combinant deux ou plusieurs matériaux pour obtenir les propriétés souhaitées. Ils sont couramment utilisés dans les emballages alimentaires en raison de leur durabilité, de leur légèreté et de leur résistance à l'humidité. Les matériaux composites peuvent être recyclés, mais le processus peut être difficile en raison de la variété des matériaux utilisés dans leur production."}},"xx:84-c-pet":{"description":{"en":"Composite material with paper, fibreboard, aluminium and PET -Polyethylene terephthalate-","nl":"Uit paper, karton, aluminium en PET -Polyethylene terephthalate- samengesteld materiaal"},"parents":["en:paper-and-cardboard-plastic-aluminium"],"name":{"xx":"84 C/PET"}},"en:other-paper":{"parents":["en:paper"],"name":{"fr":"Autres papiers","de":"Sonstiges Papier","hu":"Egyéb papír","nl":"Ander karton","pt":"Outro papel","es":"Otros tipos de papel","en":"Other paper"}},"xx:90-c-rpet":{"name":{"xx":"90 C/rPET"},"parents":["xx:90-c-pet"],"description":{"en":"Composite material with rPET -recycled Polyethylene terephthalate- and aluminium","nl":"Uit PET -gerecycleerd Polyethylene terephthalate- en aluminium samengesteld materiaal"}},"en:co2-carbon-dioxide":{"parents":["en:gas"],"name":{"nl":"CO2 - Koolstofdioxide","it":"CO2 - Anidride carbonica","de":"CO2 - Kohlendioxid","xx":"CO2","fr":"CO2 - Dioxide de carbone","en":"CO2 - Carbon dioxide","es":"CO2 - Dióxido de carbono","pt":"CO2 - Dióxido de carbono"}}}